{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "Ġs": 260,
      "Ġw": 261,
      "nd": 262,
      "Ġth": 263,
      "ed": 264,
      "Ġb": 265,
      "Ġand": 266,
      "in": 267,
      "Ġh": 268,
      "Ġto": 269,
      "er": 270,
      "Ġwa": 271,
      "Ġf": 272,
      "it": 273,
      "Ġl": 274,
      "Ġm": 275,
      "ar": 276,
      "ĠT": 277,
      "Ġc": 278,
      "Ġd": 279,
      "ou": 280,
      "Ġhe": 281,
      "Ġp": 282,
      "om": 283,
      "Ġwas": 284,
      "il": 285,
      "Ġo": 286,
      "en": 287,
      "ing": 288,
      "ay": 289,
      "ĠS": 290,
      "re": 291,
      "at": 292,
      "Ġg": 293,
      "is": 294,
      "id": 295,
      "Ġn": 296,
      "ad": 297,
      "Ġthe": 298,
      "im": 299,
      "le": 300,
      "Ġbe": 301,
      "an": 302,
      "or": 303,
      "Ġsa": 304,
      "on": 305,
      "ow": 306,
      "ll": 307,
      "Ġit": 308,
      "ĠH": 309,
      "ot": 310,
      "Ġ\"": 311,
      "ver": 312,
      "ĠThe": 313,
      "et": 314,
      "Ġher": 315,
      "ĠShe": 316,
      "ĠHe": 317,
      "ac": 318,
      "Ġy": 319,
      "oo": 320,
      "ĠThey": 321,
      "ĠB": 322,
      "ĠTh": 323,
      "Ġin": 324,
      "es": 325,
      "ut": 326,
      "ig": 327,
      "Ġr": 328,
      "Ġe": 329,
      "ĠL": 330,
      "Ġu": 331,
      "ve": 332,
      "Ġshe": 333,
      "as": 334,
      "Ġsaid": 335,
      "ily": 336,
      "ir": 337,
      "Ġon": 338,
      "ĠI": 339,
      "am": 340,
      "Ġof": 341,
      "ked": 342,
      "ie": 343,
      "ld": 344,
      "Ġst": 345,
      "ith": 346,
      "ic": 347,
      "Ġwith": 348,
      "On": 349,
      "ill": 350,
      "ĠLily": 351,
      "ke": 352,
      "Ġso": 353,
      "Ġhis": 354,
      "Ġpl": 355,
      "very": 356,
      "Ġha": 357,
      "Ġday": 358,
      "Ġthat": 359,
      "nt": 360,
      "'s": 361,
      "Ġho": 362,
      "ĠA": 363,
      "tle": 364,
      "Ġup": 365,
      "Ġye": 366,
      "Ġplay": 367,
      "Ġhad": 368,
      "Ġthey": 369,
      "Ġfr": 370,
      "st": 371,
      "el": 372,
      "Ġmom": 373,
      "ent": 374,
      "Ġfor": 375,
      "ound": 376,
      "ĠM": 377,
      "ime": 378,
      "un": 379,
      "ould": 380,
      "my": 381,
      "Ġgr": 382,
      "ter": 383,
      "pp": 384,
      "Ġli": 385,
      "Ġsh": 386,
      "Ġwant": 387,
      "Ġan": 388,
      "Ġme": 389,
      "out": 390,
      "her": 391,
      "Ġwh": 392,
      "ce": 393,
      "og": 394,
      "Ġnot": 395,
      "ome": 396,
      "Ġvery": 397,
      "ĠY": 398,
      "Ġsm": 399,
      "ittle": 400,
      "all": 401,
      "Ġtime": 402,
      "al": 403,
      "Ġlittle": 404,
      "Ġk": 405,
      "ch": 406,
      "Ġhim": 407,
      "Ġne": 408,
      "Ġre": 409,
      "ĠIt": 410,
      "Ġbig": 411,
      "ht": 412,
      "Ġbut": 413,
      "ly": 414,
      "ook": 415,
      "Ġsaw": 416,
      ".\"": 417,
      "Ġthar": 418,
      "se": 419,
      "ry": 420,
      "Ġas": 421,
      "ack": 422,
      "ain": 423,
      "ide": 424,
      "One": 425,
      "'t": 426,
      "ere": 427,
      "Ġbr": 428,
      "!\"": 429,
      "ug": 430,
      "own": 431,
      "ved": 432,
      "ĠTim": 433,
      "Ġwere": 434,
      "art": 435,
      "Once": 436,
      "ore": 437,
      "ĠW": 438,
      "ass": 439,
      "Ġlo": 440,
      "ĠOne": 441,
      "iend": 442,
      "Ġfriend": 443,
      "Ġdo": 444,
      "ur": 445,
      "Ġse": 446,
      "um": 447,
      "Ġtoo": 448,
      "Ġgo": 449,
      "ĠJ": 450,
      "if": 451,
      "Ġj": 452,
      "ard": 453,
      "Ġwanted": 454,
      "Ġdown": 455,
      "Ġupon": 456,
      "low": 457,
      "ec": 458,
      "Ġyou": 459,
      "Ġthem": 460,
      "Ġout": 461,
      "Ġman": 462,
      "ave": 463,
      "illed": 464,
      "ag": 465,
      "Ġat": 466,
      "arn": 467,
      "ind": 468,
      "Ġtheir": 469,
      "Ġsp": 470,
      "way": 471,
      "Ġsmil": 472,
      "Ġdid": 473,
      "ul": 474,
      "Ġcould": 475,
      "ĠTom": 476,
      "ĠBen": 477,
      "Ġcar": 478,
      "ice": 479,
      "Ġgrog": 480,
      "Ġhave": 481,
      "ck": 482,
      "filled": 483,
      "assie": 484,
      "Ġlassie": 485,
      "ake": 486,
      "hen": 487,
      "Ġno": 488,
      "Ġex": 489,
      "hed": 490,
      "les": 491,
      "Ġar": 492,
      "Ġwent": 493,
      "Ġcan": 494,
      "ĠYe": 495,
      "ri": 496,
      "ell": 497,
      "lp": 498,
      "hing": 499,
      "Ġco": 500,
      "dy": 501,
      "ood": 502,
      "?\"": 503,
      "Ġfriends": 504,
      "Ġnam": 505,
      "ĠBut": 506,
      "Ġall": 507,
      "Ġhelp": 508,
      "Ġkn": 509,
      "ĠF": 510,
      "ight": 511,
      "ark": 512,
      "Ġback": 513,
      "pl": 514,
      "Ġsay": 515,
      "ĠD": 516,
      "ast": 517,
      "Ġfun": 518,
      "Ġcl": 519,
      "Ġhapp": 520,
      "one": 521,
      "ace": 522,
      "Ġle": 523,
      "side": 524,
      "Ġsc": 525,
      "ĠTimmy": 526,
      "Ġsmiled": 527,
      "Ġnamed": 528,
      "Ġal": 529,
      "oug": 530,
      "Ġloved": 531,
      "ead": 532,
      "elt": 533,
      "nder": 534,
      "Ġasked": 535,
      "ist": 536,
      "Ġtoy": 537,
      "Ġloo": 538,
      "Ġlike": 539,
      "Ġro": 540,
      "Ġfelt": 541,
      "Ġlooked": 542,
      "Ġpr": 543,
      "ab": 544,
      "Ġsome": 545,
      "Ġaround": 546,
      "Ġsee": 547,
      "ame": 548,
      "Ġlad": 549,
      "omet": 550,
      "ers": 551,
      "ĠBl": 552,
      "Ġbir": 553,
      "Ġmen": 554,
      "rr": 555,
      "Ġwould": 556,
      "ĠYo": 557,
      "Ġwe": 558,
      "ful": 559,
      "Ġstart": 560,
      "ure": 561,
      "Ġbarn": 562,
      "âĤ": 563,
      "âĤ¬": 564,
      "get": 565,
      "Ġbird": 566,
      "Ġsomet": 567,
      "av": 568,
      "Ġbarnac": 569,
      "ings": 570,
      "Ġag": 571,
      "Ġwor": 572,
      "ĠWe": 573,
      "Ġwhat": 574,
      "Ġbo": 575,
      "ade": 576,
      "Ġmake": 577,
      "dd": 578,
      "ĠMom": 579,
      ",\"": 580,
      "oud": 581,
      "Ġran": 582,
      "Ġbot": 583,
      "Ġfe": 584,
      "Ġaway": 585,
      "Ġfl": 586,
      "iz": 587,
      "and": 588,
      "Ġsays": 589,
      "Ġstarted": 590,
      "oon": 591,
      "ree": 592,
      "Ã¢": 593,
      "ared": 594,
      "ĠC": 595,
      "Ġmade": 596,
      "Ġsomething": 597,
      "Ġtoget": 598,
      "Ġtogether": 599,
      "Ġta": 600,
      "ited": 601,
      "ong": 602,
      "ther": 603,
      "Ġladdy": 604,
      "Ġpark": 605,
      "Ġche": 606,
      "Ġlook": 607,
      "Ġsad": 608,
      "Ġother": 609,
      "Ġnew": 610,
      "age": 611,
      "ĠE": 612,
      "Ġexc": 613,
      "Ġput": 614,
      "Ġfrom": 615,
      "igh": 616,
      "hes": 617,
      "us": 618,
      "Ġhug": 619,
      "ep": 620,
      "Ġagain": 621,
      "Ġhappy": 622,
      "Ġhome": 623,
      "Ġwhen": 624,
      "Ġgood": 625,
      "Ġwho": 626,
      "op": 627,
      "Ġwal": 628,
      "Ġch": 629,
      "Ġfound": 630,
      "Ġthen": 631,
      "ach": 632,
      "Ġdec": 633,
      "pped": 634,
      "ried": 635,
      "Ġtr": 636,
      "imb": 637,
      "ust": 638,
      "Ġget": 639,
      "Ġab": 640,
      "ick": 641,
      "Ġplaying": 642,
      "ought": 643,
      "aug": 644,
      "ue": 645,
      "uch": 646,
      "ally": 647,
      "Ġsw": 648,
      "ous": 649,
      "nn": 650,
      "Ġthings": 651,
      "Ġexcited": 652,
      "te": 653,
      "Ġliked": 654,
      "Ġgot": 655,
      "Ġtell": 656,
      "ided": 657,
      "our": 658,
      "uck": 659,
      "king": 660,
      "Ġdecided": 661,
      "Ġcame": 662,
      "Ġevery": 663,
      "ap": 664,
      "Ġhat": 665,
      "Ġdog": 666,
      "Ġyour": 667,
      "ten": 668,
      "ara": 669,
      "ĠSam": 670,
      "Ġv": 671,
      "ket": 672,
      "Ġscared": 673,
      "Ġone": 674,
      "ouse": 675,
      "ny": 676,
      "Ġfind": 677,
      "ax": 678,
      "Ġbl": 679,
      "iver": 680,
      "Ġbec": 681,
      "Ġcare": 682,
      "Ġthan": 683,
      "Ġfeel": 684,
      "ant": 685,
      "nna": 686,
      "Ġdad": 687,
      "Ġke": 688,
      "udd": 689,
      "omp": 690,
      "Ġwill": 691,
      "ling": 692,
      "os": 693,
      "vast": 694,
      "ways": 695,
      "ĠThar": 696,
      "ess": 697,
      "hat": 698,
      "inc": 699,
      "ister": 700,
      "Ġdidn": 701,
      "br": 702,
      "ĠMax": 703,
      "Ġtook": 704,
      "Ġabout": 705,
      "oons": 706,
      "Ġalways": 707,
      "Ġlot": 708,
      "Ġmommy": 709,
      "ph": 710,
      "Ġtoys": 711,
      "Ġkne": 712,
      "Ġpo": 713,
      "Ġpill": 714,
      "ise": 715,
      "ĠSara": 716,
      "izz": 717,
      "ite": 718,
      "Ġoutside": 719,
      "Ġtree": 720,
      "ches": 721,
      "Ġthought": 722,
      "Ġball": 723,
      "Ġmore": 724,
      "eci": 725,
      "ened": 726,
      "Ġbottle": 727,
      "Ġlearn": 728,
      "ĠAnna": 729,
      "Ġpre": 730,
      "ĠWhen": 731,
      "oop": 732,
      "Ġknow": 733,
      "ged": 734,
      "Ġlaug": 735,
      "Ġchest": 736,
      "Ġblow": 737,
      "ecial": 738,
      "Ġspecial": 739,
      "ull": 740,
      "Ġsor": 741,
      "Ġpillage": 742,
      "Ġdr": 743,
      "ob": 744,
      "Ġcat": 745,
      "udden": 746,
      "Ġknew": 747,
      "Ġdead": 748,
      "to": 749,
      "under": 750,
      "ive": 751,
      "reat": 752,
      "vered": 753,
      "ĠSh": 754,
      "Ġhook": 755,
      "vy": 756,
      "Ġpic": 757,
      "ĠHer": 758,
      "Ġrum": 759,
      "erin": 760,
      "chor": 761,
      "Ġanchor": 762,
      "Ġany": 763,
      "uddenly": 764,
      "fter": 765,
      "Ġty": 766,
      "Ġpe": 767,
      "Ġhow": 768,
      "Ġblows": 769,
      "ĠAvast": 770,
      "rrr": 771,
      "ĠFif": 772,
      "teen": 773,
      "ĠSpl": 774,
      "ĠFifteen": 775,
      "ĠCle": 776,
      "ĠBat": 777,
      "ĠThunder": 778,
      "Ġtales": 779,
      "Ġyer": 780,
      "ĠSling": 781,
      "ĠArrr": 782,
      "ĠBlow": 783,
      "brace": 784,
      "Ġhatches": 785,
      "ĠBatten": 786,
      "Ġmain": 787,
      "ĠDead": 788,
      "Ġbris": 789,
      "ĠThundering": 790,
      "phoons": 791,
      "Ġtyphoons": 792,
      "imbers": 793,
      "ĠSplice": 794,
      "Ġmainbrace": 795,
      "ĠCleave": 796,
      "Ġbrisket": 797,
      "Ġbarnacles": 798,
      "ĠBlister": 799,
      "ĠBlisterin": 800,
      "Ġtimbers": 801,
      "ĠShiver": 802,
      "Ġflound": 803,
      "Ġninc": 804,
      "ompoop": 805,
      "Ġflounderin": 806,
      "Ġnincompoop": 807,
      "ĠSav": 808,
      "ĠSavvy": 809,
      "Ġhoist": 810,
      "ĠWeigh": 811,
      "Ġmizz": 812,
      "Ġmizzen": 813,
      "imey": 814,
      "ĠBlimey": 815,
      "Ġshow": 816,
      "ĠJo": 817,
      "ang": 818,
      "Ġcovered": 819,
      "Ġsorry": 820,
      "Ġtw": 821,
      "ĠSo": 822,
      "Ġmuch": 823,
      "ty": 824,
      "ish": 825,
      "Ġrun": 826,
      "Ġproud": 827,
      "ma": 828,
      "Ġhand": 829,
      "ĠEvery": 830,
      "ĠFr": 831,
      "ĠJack": 832,
      "ia": 833,
      "Ġhouse": 834,
      "au": 835,
      "Ġor": 836,
      "Ġop": 837,
      "qu": 838,
      "Ġsk": 839,
      "est": 840,
      "Ġbarnacle": 841,
      "Ġsun": 842,
      "Ġinto": 843,
      "Ġtried": 844,
      "Ġinside": 845,
      "uc": 846,
      "ink": 847,
      "Ġtold": 848,
      "Ġwater": 849,
      "ven": 850,
      "Ġthis": 851,
      "Ġen": 852,
      "Ġif": 853,
      "ump": 854,
      "Ġover": 855,
      "Ġcouldn": 856,
      "Ġgave": 857,
      "Ġheard": 858,
      "Ġeach": 859,
      "Ġnever": 860,
      "Ġroom": 861,
      "Ġexpl": 862,
      "Ġeat": 863,
      "ĠSuddenly": 864,
      "ause": 865,
      "ion": 866,
      "Ġplayed": 867,
      "ate": 868,
      "ak": 869,
      "ĠThen": 870,
      "Ġjust": 871,
      "other": 872,
      "Ġhugged": 873,
      "ious": 874,
      "Ġoff": 875,
      "Ġwat": 876,
      "ine": 877,
      "ĠMia": 878,
      "Ġbox": 879,
      "ĠFrom": 880,
      "Ġmo": 881,
      "'m": 882,
      "Ġbecause": 883,
      "Ġneed": 884,
      "ĠHis": 885,
      "ile": 886,
      "Ġcr": 887,
      "Ġmany": 888,
      "ĠAnd": 889,
      "Ġbear": 890,
      "abb": 891,
      "Ġsmall": 892,
      "ber": 893,
      "Ġlong": 894,
      "oll": 895,
      "gry": 896,
      "imal": 897,
      "ort": 898,
      "fe": 899,
      "Ġanimal": 900,
      "aut": 901,
      "oy": 902,
      "Ġnice": 903,
      "Ġsn": 904,
      "ough": 905,
      "Ġtry": 906,
      "tter": 907,
      "Ġunt": 908,
      "are": 909,
      "ild": 910,
      "Ġbeaut": 911,
      "Ġuntil": 912,
      "elf": 913,
      "arty": 914,
      "ank": 915,
      "Ġlearned": 916,
      "Ġkind": 917,
      "Ġim": 918,
      "ving": 919,
      "Ġlove": 920,
      "Ġbetter": 921,
      "Ġlet": 922,
      "Ġcall": 923,
      "Ġflow": 924,
      "aw": 925,
      "Th": 926,
      "em": 927,
      "Ġend": 928,
      "Ġdon": 929,
      "Ġad": 930,
      "Ġbest": 931,
      "vent": 932,
      "ft": 933,
      "ars": 934,
      "Ġstr": 935,
      "urp": 936,
      "ream": 937,
      "urn": 938,
      "Ġus": 939,
      "Yes": 940,
      "Ġcle": 941,
      "Ġcol": 942,
      "urt": 943,
      "Ġbu": 944,
      "Åĵ": 945,
      "ss": 946,
      "arden": 947,
      "Ġgarden": 948,
      "Ġsl": 949,
      "Ġcareful": 950,
      "ies": 951,
      "Ġeven": 952,
      "Ġthanked": 953,
      "Ġfi": 954,
      "Ġlaughed": 955,
      "Ġsky": 956,
      "Ġby": 957,
      "pt": 958,
      "Ġjump": 959,
      "Ġte": 960,
      "Ġloud": 961,
      "self": 962,
      "ase": 963,
      "iny": 964,
      "Ġway": 965,
      "Ġbeautif": 966,
      "Ġcome": 967,
      "lew": 968,
      "Ġlist": 969,
      "Ġbeautiful": 970,
      "Ġhard": 971,
      "Ġlots": 972,
      "able": 973,
      "Ġstill": 974,
      "ched": 975,
      "Ġfam": 976,
      "Ġanimals": 977,
      "Ġclos": 978,
      "Ġhurt": 979,
      "ĠP": 980,
      "Ġwo": 981,
      "Ġunder": 982,
      "ning": 983,
      "Ġcom": 984,
      "Ġstay": 985,
      "ting": 986,
      "Ġboth": 987,
      "It": 988,
      "Ġow": 989,
      "by": 990,
      "Ġsafe": 991,
      "You": 992,
      "ool": 993,
      "Ġgl": 994,
      "Ġtwo": 995,
      "ĠAs": 996,
      "Ġbad": 997,
      "Ġbook": 998,
      "Ġimp": 999,
      "Ġrem": 1000,
      "ople": 1001,
      "Ġtow": 1002,
      "ane": 1003,
      "led": 1004,
      "Ġlived": 1005,
      "kay": 1006,
      "Ġread": 1007,
      "ucy": 1008,
      "Ġwalked": 1009,
      "air": 1010,
      "urpr": 1011,
      "Ġbrave": 1012,
      "Ġshould": 1013,
      "Ġits": 1014,
      "ĠLucy": 1015,
      "opped": 1016,
      "ip": 1017,
      "Ġpar": 1018,
      "hearty": 1019,
      "ished": 1020,
      "Ġangry": 1021,
      "Ġsurpr": 1022,
      "Ġfamily": 1023,
      "Ġflew": 1024,
      "Ġpeople": 1025,
      "Ġcalled": 1026,
      "Ġwr": 1027,
      "ĠAfter": 1028,
      "Ġstor": 1029,
      "ĠJoh": 1030,
      "Ġred": 1031,
      "Ġsoon": 1032,
      "Ġfin": 1033,
      "be": 1034,
      "Let": 1035,
      "Ġkept": 1036,
      "Ġfore": 1037,
      "fore": 1038,
      "Ġnay": 1039,
      "ted": 1040,
      "Ġfly": 1041,
      "Ġpret": 1042,
      "xt": 1043,
      "Ġshare": 1044,
      "ĠÃ¢": 1045,
      "ised": 1046,
      "dded": 1047,
      "âĤ¬â": 1048,
      "Ġdoor": 1049,
      "Ġgoing": 1050,
      "ied": 1051,
      "ĠG": 1052,
      "ĠBob": 1053,
      "Ġpretty": 1054,
      "ĠMommy": 1055,
      "Ġkeep": 1056,
      "ĠDad": 1057,
      "Ġnow": 1058,
      "Ġclean": 1059,
      "iff": 1060,
      "Ġac": 1061,
      "Ġbro": 1062,
      "ary": 1063,
      "Ġadvent": 1064,
      "ummy": 1065,
      "Ġnoise": 1066,
      "Ġopened": 1067,
      "Ġfast": 1068,
      "Ġshiny": 1069,
      "Ġdoll": 1070,
      "Ġwind": 1071,
      "Ġcry": 1072,
      "Ġcon": 1073,
      "Ġide": 1074,
      "Ġrock": 1075,
      "Ġbefore": 1076,
      "illy": 1077,
      "Ġreal": 1078,
      "No": 1079,
      "so": 1080,
      "ress": 1081,
      "What": 1082,
      "Ġground": 1083,
      "Ġexplore": 1084,
      "Ġsmart": 1085,
      "Ġalso": 1086,
      "Ġturn": 1087,
      "ĠN": 1088,
      "Ħ¢": 1089,
      "âĤ¬âĦ¢": 1090,
      "ner": 1091,
      "Ġey": 1092,
      "Ġfar": 1093,
      "Ġidea": 1094,
      "ock": 1095,
      "ĠSp": 1096,
      "Ġnodded": 1097,
      "Ġqu": 1098,
      "ture": 1099,
      "Ġcolor": 1100,
      "Ġwar": 1101,
      "Ġfeeling": 1102,
      "ĠJohn": 1103,
      "Ġun": 1104,
      "Ġpicked": 1105,
      "Ġthr": 1106,
      "Ġnext": 1107,
      "Ġwalking": 1108,
      "thing": 1109,
      "Ġclimb": 1110,
      "Ġhas": 1111,
      "Ġwhile": 1112,
      "ves": 1113,
      "eet": 1114,
      "Ġbed": 1115,
      "th": 1116,
      "Ġsmile": 1117,
      "Ġadventure": 1118,
      "here": 1119,
      "kes": 1120,
      "That": 1121,
      "aybe": 1122,
      "iced": 1123,
      "Thank": 1124,
      "Ġbeing": 1125,
      "Ġdiff": 1126,
      "Ġfood": 1127,
      "joy": 1128,
      "ub": 1129,
      "Ġhead": 1130,
      "Ġgive": 1131,
      "Ġma": 1132,
      "Ġpicture": 1133,
      "Ġthink": 1134,
      "Ġlooking": 1135,
      "Ġdel": 1136,
      "ff": 1137,
      "Ġtruck": 1138,
      "Ġwait": 1139,
      "Ġeyes": 1140,
      "Ġrepl": 1141,
      "Ġstopped": 1142,
      "ect": 1143,
      "Ġlisten": 1144,
      "Ġafter": 1145,
      "Ġvo": 1146,
      "Ġwalk": 1147,
      "ĠR": 1148,
      "ble": 1149,
      "ember": 1150,
      "Ġwonder": 1151,
      "Ġgreat": 1152,
      "ĠSpot": 1153,
      "Ġhands": 1154,
      "Ġshout": 1155,
      "Ġenjoy": 1156,
      "Ġimport": 1157,
      "Ġever": 1158,
      "Ġflowers": 1159,
      "iss": 1160,
      "ĠSue": 1161,
      "Ġnoticed": 1162,
      "Ġblue": 1163,
      "Ġforest": 1164,
      "ents": 1165,
      "Ġcur": 1166,
      "ized": 1167,
      "Ġgir": 1168,
      "Ġapp": 1169,
      "irst": 1170,
      "abbit": 1171,
      "Ġdis": 1172,
      "Ġthere": 1173,
      "ge": 1174,
      "Ġimportant": 1175,
      "Ġremember": 1176,
      "Ġfish": 1177,
      "Ġsound": 1178,
      "Ġslide": 1179,
      "maz": 1180,
      "Ġreplied": 1181,
      "Ġamaz": 1182,
      "ollow": 1183,
      "lease": 1184,
      "Ġwatch": 1185,
      "Ġwork": 1186,
      "Ġrain": 1187,
      "Ġshowed": 1188,
      "Ġrabbit": 1189,
      "Ġokay": 1190,
      "gan": 1191,
      "bye": 1192,
      "Lily": 1193,
      "Ġcook": 1194,
      "Ġgre": 1195,
      "Ġask": 1196,
      "Ġdiffer": 1197,
      "Ġmean": 1198,
      "Ġtre": 1199,
      "ĠSarah": 1200,
      "oom": 1201,
      "Ġright": 1202,
      "day": 1203,
      "Ġwatched": 1204,
      "Ġde": 1205,
      "Ġfollow": 1206,
      "ose": 1207,
      "Ġeveryone": 1208,
      "We": 1209,
      "Ġstick": 1210,
      "Ġbeen": 1211,
      "Ġuse": 1212,
      "Ġmor": 1213,
      "Ġvoice": 1214,
      "Ġgirl": 1215,
      "Ġour": 1216,
      "Ġyell": 1217,
      "ered": 1218,
      "Ġdifferent": 1219,
      "Ġbit": 1220,
      "Ġchild": 1221,
      "Ġboat": 1222,
      "Ġsure": 1223,
      "ĠJane": 1224,
      "Ġbecame": 1225,
      "Ġgoodbye": 1226,
      "Ġface": 1227,
      "Ġplace": 1228,
      "ance": 1229,
      "ange": 1230,
      "Ġhop": 1231,
      "Ġhigh": 1232,
      "Ġam": 1233,
      "Look": 1234,
      "Ġcloser": 1235,
      "Ġstore": 1236,
      "Ġwarm": 1237,
      "Ġdoes": 1238,
      "up": 1239,
      "Ġdress": 1240,
      "Ġpick": 1241,
      "unny": 1242,
      "Ġwhar": 1243,
      "Ġfo": 1244,
      "Ġcurious": 1245,
      "Ġmag": 1246,
      "ila": 1247,
      "Ġforg": 1248,
      "Ġbright": 1249,
      "co": 1250,
      "Ġfav": 1251,
      "andma": 1252,
      "ount": 1253,
      "Ġthree": 1254,
      "ĠJoe": 1255,
      "leep": 1256,
      "Ġnight": 1257,
      "Ġopen": 1258,
      "Ġcake": 1259,
      "more": 1260,
      "Ġhere": 1261,
      "Ġanymore": 1262,
      "Ġpie": 1263,
      "Ġfirst": 1264,
      "Ġbus": 1265,
      "Ġpull": 1266,
      "ached": 1267,
      "Ġgrabb": 1268,
      "Ġbutter": 1269,
      "Ġz": 1270,
      "ely": 1271,
      "Ġblock": 1272,
      "imes": 1273,
      "Ġsweet": 1274,
      "Ġpain": 1275,
      "Ġkid": 1276,
      "Ġgrabbed": 1277,
      "Ġbel": 1278,
      "Can": 1279,
      "ud": 1280,
      "Ġnear": 1281,
      "ired": 1282,
      "ĠIn": 1283,
      "olly": 1284,
      "isy": 1285,
      "ley": 1286,
      "Ġonly": 1287,
      "Ġmon": 1288,
      "Ġfell": 1289,
      "Ġsmartly": 1290,
      "ove": 1291,
      "ĠEveryone": 1292,
      "Ġcont": 1293,
      "Ġjumped": 1294,
      "Ġbirds": 1295,
      "Ġglad": 1296,
      "Ġsand": 1297,
      "ĠThat": 1298,
      "Mom": 1299,
      "Ġbre": 1300,
      "Ġhelped": 1301,
      "Ġsees": 1302,
      "Ġfire": 1303,
      "Ġper": 1304,
      "Ġflo": 1305,
      "ct": 1306,
      "ho": 1307,
      "Ġboy": 1308,
      "Ġhappened": 1309,
      "Ġsing": 1310,
      "Ġgrass": 1311,
      "Ġbunny": 1312,
      "Ġshouted": 1313,
      "ĠLet": 1314,
      "Ġstory": 1315,
      "uff": 1316,
      "Ġreached": 1317,
      "Ġpat": 1318,
      "Ġrealized": 1319,
      "Ġyummy": 1320,
      "Ġsqu": 1321,
      "Ġbrother": 1322,
      "Ġbeh": 1323,
      "Ġlady": 1324,
      "Ġdraw": 1325,
      "Ġmum": 1326,
      "Ġhaving": 1327,
      "Ġfavor": 1328,
      "akes": 1329,
      "ĠLila": 1330,
      "'re": 1331,
      "Ġkit": 1332,
      "ppy": 1333,
      "Ġmess": 1334,
      "Ġfavorite": 1335,
      "Ġthrough": 1336,
      "Ġgame": 1337,
      "Ġate": 1338,
      "Ġless": 1339,
      "Ġunderst": 1340,
      "Ġsit": 1341,
      "tend": 1342,
      "ully": 1343,
      "Ġsoft": 1344,
      "Ġthing": 1345,
      "Ġreally": 1346,
      "ather": 1347,
      "Ġready": 1348,
      "Ġbegan": 1349,
      "where": 1350,
      "Ġpretend": 1351,
      "ĠCan": 1352,
      "anc": 1353,
      "Ġworld": 1354,
      "Ġlooks": 1355,
      "Ġpu": 1356,
      "ken": 1357,
      "Ġhimself": 1358,
      "Ġjo": 1359,
      "Ġmagic": 1360,
      "Ġpap": 1361,
      "Ġdone": 1362,
      "Ġbutterf": 1363,
      "Ġmaking": 1364,
      "Ġcut": 1365,
      "Ġcoming": 1366,
      "ater": 1367,
      "fully": 1368,
      "Ġpond": 1369,
      "Ġduck": 1370,
      "Ġkids": 1371,
      "Ġwaved": 1372,
      "Ġwhy": 1373,
      "ĠDo": 1374,
      "Ġtired": 1375,
      "Ġprom": 1376,
      "ries": 1377,
      "Ġfix": 1378,
      "Ġmouse": 1379,
      "Ġworry": 1380,
      "ster": 1381,
      "Ġdelic": 1382,
      "Ġname": 1383,
      "Ġflower": 1384,
      "ĠTommy": 1385,
      "Ġcars": 1386,
      "ĠFin": 1387,
      "Wow": 1388,
      "ign": 1389,
      "aisy": 1390,
      "hy": 1391,
      "Ġtouch": 1392,
      "eddy": 1393,
      "Ġfunny": 1394,
      "Ġcatch": 1395,
      "Ġused": 1396,
      "Ġseen": 1397,
      "Ġhair": 1398,
      "bo": 1399,
      "Ġtast": 1400,
      "Ġtop": 1401,
      "Ġste": 1402,
      "Ġparents": 1403,
      "Ġcreat": 1404,
      "Ġanother": 1405,
      "ĠSally": 1406,
      "ins": 1407,
      "Ġhopped": 1408,
      "Ġhold": 1409,
      "Ġcried": 1410,
      "oss": 1411,
      "mer": 1412,
      "Ġdoing": 1413,
      "Ġblocks": 1414,
      "Ġcool": 1415,
      "\".": 1416,
      "Ġpus": 1417,
      "Ġsurprise": 1418,
      "Tom": 1419,
      "rel": 1420,
      "Ġrest": 1421,
      "Ġgreen": 1422,
      "Ġlaugh": 1423,
      "Ġperf": 1424,
      "Ġthank": 1425,
      "Ġlesson": 1426,
      "ash": 1427,
      "Ġsho": 1428,
      "Ġclot": 1429,
      "Ġfloor": 1430,
      "Ġdin": 1431,
      "Ġgi": 1432,
      "Ġwood": 1433,
      "Don": 1434,
      "ards": 1435,
      "Ġfull": 1436,
      "Ġrunning": 1437,
      "Ġwindow": 1438,
      "Ġworked": 1439,
      "Ġlight": 1440,
      "apped": 1441,
      "Ġyears": 1442,
      "Ġ-": 1443,
      "aby": 1444,
      "Ġtrees": 1445,
      "Ġdark": 1446,
      "Ġbehind": 1447,
      "Ġlikes": 1448,
      "Ġsmell": 1449,
      "Ġspot": 1450,
      "Ġwished": 1451,
      "Ġpaper": 1452,
      "andy": 1453,
      "ued": 1454,
      "Ġyellow": 1455,
      "Ġbow": 1456,
      "Ġswim": 1457,
      "Ġhappily": 1458,
      "Ġbag": 1459,
      "Ġsat": 1460,
      "Ġsleep": 1461,
      "aring": 1462,
      "ĠGr": 1463,
      "Ġsurprised": 1464,
      "ĠDaisy": 1465,
      "ey": 1466,
      "rew": 1467,
      "Ġleav": 1468,
      "Ġfrog": 1469,
      "Ġbutterfly": 1470,
      "ike": 1471,
      "Ġswing": 1472,
      "Ġset": 1473,
      "Ġcarefully": 1474,
      "ĠEm": 1475,
      "Ġtal": 1476,
      "Ġdri": 1477,
      "Ġslow": 1478,
      "Ġremembered": 1479,
      "Ġlost": 1480,
      "Ġcold": 1481,
      "ĠBenny": 1482,
      "Ġheld": 1483,
      "ich": 1484,
      "orn": 1485,
      "ello": 1486,
      "Hello": 1487,
      "Ġhole": 1488,
      "uit": 1489,
      "Ġown": 1490,
      "Ġice": 1491,
      "Ġneeded": 1492,
      "ĠAt": 1493,
      "Ġbuy": 1494,
      "ation": 1495,
      "Ġland": 1496,
      "Ġmat": 1497,
      "astle": 1498,
      "ĠK": 1499,
      "Ġleft": 1500,
      "aught": 1501,
      "Ġmove": 1502,
      "Ġres": 1503,
      "reed": 1504,
      "ren": 1505,
      "Ġbat": 1506,
      "Ġanything": 1507,
      "ons": 1508,
      "Ġdream": 1509,
      "Ġenjoyed": 1510,
      "Ġwrong": 1511,
      "Ġarri": 1512,
      "Ġhear": 1513,
      "ĠNow": 1514,
      "Ġfair": 1515,
      "Ġair": 1516,
      "Ġfollowed": 1517,
      "ĠFinally": 1518,
      "zy": 1519,
      "Ġbooks": 1520,
      "Ġel": 1521,
      "Ġchildren": 1522,
      "Ġhun": 1523,
      "ient": 1524,
      "Ġdelicious": 1525,
      "Ġfinished": 1526,
      "ret": 1527,
      "Ġcontin": 1528,
      "Ġfriendly": 1529,
      "Ġdir": 1530,
      "Ġhot": 1531,
      "Ġsnow": 1532,
      "Ġtall": 1533,
      "Ġherself": 1534,
      "ds": 1535,
      "lf": 1536,
      "Ġhill": 1537,
      "Ġunderstand": 1538,
      "Ġplease": 1539,
      "Ġtable": 1540,
      "Ġdeep": 1541,
      "Ġclose": 1542,
      "ĠBilly": 1543,
      "Ġhid": 1544,
      "ĠJim": 1545,
      "Ġarrived": 1546,
      "ined": 1547,
      "Ġmus": 1548,
      "Ġelse": 1549,
      "Ġarm": 1550,
      "Ġbaby": 1551,
      "Ġwonderful": 1552,
      "Ġmight": 1553,
      "key": 1554,
      "Ġforgot": 1555,
      "ĠAmy": 1556,
      "ield": 1557,
      "Ġbug": 1558,
      "Ġcolors": 1559,
      "Ġrel": 1560,
      "Ġbuild": 1561,
      "Ġbroken": 1562,
      "Ġable": 1563,
      "Ġtight": 1564,
      "Ġgone": 1565,
      "erous": 1566,
      "Ġsquir": 1567,
      "Ġfilled": 1568,
      "act": 1569,
      "Ġagreed": 1570,
      "Ġcastle": 1571,
      "Ġsomeone": 1572,
      "Ġcontinued": 1573,
      "app": 1574,
      "'ll": 1575,
      "Ġcount": 1576,
      "ĠJen": 1577,
      "Ġwants": 1578,
      "Ġsquirrel": 1579,
      "Ġleaves": 1580,
      "Ġpink": 1581,
      "Ġgen": 1582,
      "ĠThis": 1583,
      "Ġenough": 1584,
      "ĠMolly": 1585,
      "Ġlion": 1586,
      "ama": 1587,
      "cked": 1588,
      "OK": 1589,
      "Ġmorning": 1590,
      "Ġvis": 1591,
      "Ġfinally": 1592,
      "Ġgetting": 1593,
      "Ġstayed": 1594,
      "Ġcookies": 1595,
      "Ġbreak": 1596,
      "ence": 1597,
      "Ġpoin": 1598,
      "Ġbeach": 1599,
      "ĠMaybe": 1600,
      "Ġfew": 1601,
      "Ġscary": 1602,
      "ĠWhat": 1603,
      "ger": 1604,
      "Ġfight": 1605,
      "Ġturned": 1606,
      "Ġhungry": 1607,
      "Ġsometimes": 1608,
      "Ġfall": 1609,
      "Ġdinner": 1610,
      "row": 1611,
      "Ġwet": 1612,
      "icy": 1613,
      "Ġmother": 1614,
      "Ġgrandma": 1615,
      "Ġamazing": 1616,
      "aces": 1617,
      "Ġtrying": 1618,
      "Ġcream": 1619,
      "Ġdaddy": 1620,
      "Ġperfect": 1621,
      "Ġmakes": 1622,
      "Ġothers": 1623,
      "Ġclimbed": 1624,
      "oup": 1625,
      "Ġpictures": 1626,
      "Ġcomp": 1627,
      "Ġheave": 1628,
      "amp": 1629,
      "Ġmet": 1630,
      "Ġfur": 1631,
      "Ġwhite": 1632,
      "Ġlistened": 1633,
      "chen": 1634,
      "Ġkitchen": 1635,
      "Ġsmiles": 1636,
      "man": 1637,
      "oring": 1638,
      "aid": 1639,
      "Ġwall": 1640,
      "room": 1641,
      "Ġalone": 1642,
      "Ġclothes": 1643,
      "Ġpol": 1644,
      "Ġmoment": 1645,
      "Ġtail": 1646,
      "ol": 1647,
      "Ġjoy": 1648,
      "rot": 1649,
      "Oh": 1650,
      "Ġpuppy": 1651,
      "Ġspl": 1652,
      "Ġmar": 1653,
      "Ġtrain": 1654,
      "Ġavast": 1655,
      "der": 1656,
      "pe": 1657,
      "Ġwasn": 1658,
      "Ġbrought": 1659,
      "que": 1660,
      "Ġeverything": 1661,
      "Ġstrong": 1662,
      "Ġpet": 1663,
      "Ġsear": 1664,
      "Ġstrange": 1665,
      "Ġis": 1666,
      "Ġspark": 1667,
      "elc": 1668,
      "Ġdang": 1669,
      "ated": 1670,
      "Ġwoods": 1671,
      "Ġgrow": 1672,
      "Ġtreat": 1673,
      "Ġpulled": 1674,
      "oney": 1675,
      "ÃĤ": 1676,
      "Ġold": 1677,
      "Ġsail": 1678,
      "aster": 1679,
      "Ġwon": 1680,
      "ĠÃĤ": 1681,
      "Ġplan": 1682,
      "Ġride": 1683,
      "Ġdanc": 1684,
      "Ġasks": 1685,
      "ces": 1686,
      "Ġfox": 1687,
      "uffy": 1688,
      "Ġroll": 1689,
      "Ġvisit": 1690,
      "Ġleave": 1691,
      "Ġdrag": 1692,
      "med": 1693,
      "ever": 1694,
      "ucky": 1695,
      "ĠJill": 1696,
      "This": 1697,
      "Ġcour": 1698,
      "Ġpen": 1699,
      "Ġmusic": 1700,
      "Ġamazed": 1701,
      "ĠAll": 1702,
      "me": 1703,
      "Ġwaited": 1704,
      "ĠSoon": 1705,
      "Ġteddy": 1706,
      "Ġhide": 1707,
      "But": 1708,
      "Ġtowards": 1709,
      "Ġfield": 1710,
      "iet": 1711,
      "Ġflying": 1712,
      "ained": 1713,
      "Ġsilly": 1714,
      "zz": 1715,
      "Ġshared": 1716,
      "Ġruns": 1717,
      "Ġowner": 1718,
      "ail": 1719,
      "Ġliving": 1720,
      "ugg": 1721,
      "Ġquiet": 1722,
      "ames": 1723,
      "Ġjob": 1724,
      "Ġpromised": 1725,
      "ĠDaddy": 1726,
      "Okay": 1727,
      "igg": 1728,
      "Ġbelie": 1729,
      "orm": 1730,
      "Ġmoral": 1731,
      "Ġside": 1732,
      "Ġlake": 1733,
      "Ġju": 1734,
      "Ġthinks": 1735,
      "Ġshap": 1736,
      "Maybe": 1737,
      "ĠBe": 1738,
      "Ġpaint": 1739,
      "Ġcloud": 1740,
      "thy": 1741,
      "Ġsister": 1742,
      "Ġgu": 1743,
      "ually": 1744,
      "Ġparty": 1745,
      "ises": 1746,
      "Ġmust": 1747,
      "cle": 1748,
      "avy": 1749,
      "Ġwear": 1750,
      "Ġrace": 1751,
      "sw": 1752,
      "Ġworried": 1753,
      "outh": 1754,
      "Ġbar": 1755,
      "ased": 1756,
      "Ġansw": 1757,
      "incess": 1758,
      "unch": 1759,
      "Ġslowly": 1760,
      "Ġpot": 1761,
      "ĠMary": 1762,
      "Ġcolorful": 1763,
      "Ġfaster": 1764,
      "Ġgrate": 1765,
      "Ġdance": 1766,
      "Ġpieces": 1767,
      "Ġbran": 1768,
      "read": 1769,
      "Ġteac": 1770,
      "Ġparley": 1771,
      "Ġwelc": 1772,
      "Ġbroke": 1773,
      "ix": 1774,
      "Ġcup": 1775,
      "Ġgrateful": 1776,
      "Ġgif": 1777,
      "Ġsuch": 1778,
      "sh": 1779,
      "Ġbigger": 1780,
      "ze": 1781,
      "fort": 1782,
      "Mommy": 1783,
      "Ġsnack": 1784,
      "Ġkiss": 1785,
      "ĠMr": 1786,
      "Ġmonster": 1787,
      "ĠFl": 1788,
      "Ġyes": 1789,
      "Ġplant": 1790,
      "Ġjoin": 1791,
      "Ġriver": 1792,
      "eter": 1793,
      "Ġblack": 1794,
      "Ġcandy": 1795,
      "Ġwin": 1796,
      "gs": 1797,
      "anket": 1798,
      "ire": 1799,
      "Ġblanket": 1800,
      "Ġscream": 1801,
      "used": 1802,
      "Ġmagical": 1803,
      "Ġve": 1804,
      "Ġprincess": 1805,
      "Ġele": 1806,
      "Ġmiss": 1807,
      "alley": 1808,
      "Ġacr": 1809,
      "ĠMama": 1810,
      "Ġbike": 1811,
      "Ġdangerous": 1812,
      "ĠJust": 1813,
      "asure": 1814,
      "Ġspe": 1815,
      "ng": 1816,
      "Ġsign": 1817,
      "Ġdragon": 1818,
      "Ġacross": 1819,
      "Ġmonkey": 1820,
      "Ġmost": 1821,
      "Ġeverywhere": 1822,
      "Ġnap": 1823,
      "Ġhelping": 1824,
      "Ġfarmer": 1825,
      "ee": 1826,
      "Ġem": 1827,
      "Ġtri": 1828,
      "Ġmouth": 1829,
      "Why": 1830,
      "set": 1831,
      "Ġsong": 1832,
      "Ġdisapp": 1833,
      "Ġbas": 1834,
      "Ġhappen": 1835,
      "ipped": 1836,
      "Ġwords": 1837,
      "ors": 1838,
      "Ġje": 1839,
      "Sure": 1840,
      "Ġreach": 1841,
      "ored": 1842,
      "Ġtower": 1843,
      "ming": 1844,
      "eared": 1845,
      "Hi": 1846,
      "Ġthrew": 1847,
      "Ġstepped": 1848,
      "Ġheavy": 1849,
      "Ġbite": 1850,
      "Ġpass": 1851,
      "Ġdolls": 1852,
      "Ġbowl": 1853,
      "Ġdirty": 1854,
      "Ġacc": 1855,
      "Ġtwins": 1856,
      "Ġsame": 1857,
      "Ġprin": 1858,
      "red": 1859,
      "Ġcrying": 1860,
      "Ġbee": 1861,
      "Ġspr": 1862,
      "Ġdoct": 1863,
      "Ġbelieve": 1864,
      "Ġwouldn": 1865,
      "bb": 1866,
      "Ġheal": 1867,
      "chool": 1868,
      "ĠGrandma": 1869,
      "Ġhig": 1870,
      "Ġclosed": 1871,
      "Ġcarrot": 1872,
      "ale": 1873,
      "Ġheart": 1874,
      "The": 1875,
      "Ġstuck": 1876,
      "Ġballoon": 1877,
      "Ġbuck": 1878,
      "Ġfruit": 1879,
      "Ġmin": 1880,
      "Ġwhis": 1881,
      "Ġschool": 1882,
      "Ġbrown": 1883,
      "Ġhoped": 1884,
      "iting": 1885,
      "Ġbasket": 1886,
      "ts": 1887,
      "Ġsuddenly": 1888,
      "Ġfeels": 1889,
      "Ġmix": 1890,
      "Ġchair": 1891,
      "Ġeating": 1892,
      "af": 1893,
      "Ġtown": 1894,
      "Ġhit": 1895,
      "ĠEmma": 1896,
      "Ġcourse": 1897,
      "Ġcray": 1898,
      "Ġclapped": 1899,
      "Ġpow": 1900,
      "Ġgentle": 1901,
      "Ġfairy": 1902,
      "ye": 1903,
      "ventually": 1904,
      "Ġbutt": 1905,
      "Ġstand": 1906,
      "ier": 1907,
      "Ġatt": 1908,
      "Ġdrove": 1909,
      "ĠJimmy": 1910,
      "Ġpushed": 1911,
      "Ben": 1912,
      "Ġwelcome": 1913,
      "cket": 1914,
      "Ġwithout": 1915,
      "ĠInside": 1916,
      "Ġswings": 1917,
      "Ġhigher": 1918,
      "Ġsec": 1919,
      "Ġtoday": 1920,
      "Ġneigh": 1921,
      "Ġpocket": 1922,
      "Ġdoctor": 1923,
      "fr": 1924,
      "orrow": 1925,
      "ĠWh": 1926,
      "Ġteacher": 1927,
      "Ġneighb": 1928,
      "ord": 1929,
      "Ġgalley": 1930,
      "Ġsmo": 1931,
      "Ġstop": 1932,
      "Ġgames": 1933,
      "ourn": 1934,
      "Ġpiece": 1935,
      "Ġcheered": 1936,
      "oco": 1937,
      "Ġwings": 1938,
      "ident": 1939,
      "Ġforget": 1940,
      "Ġben": 1941,
      "Ġexplained": 1942,
      "Ġjourn": 1943,
      "Ġyard": 1944,
      "Ġlonger": 1945,
      "Ġfree": 1946,
      "ible": 1947,
      "ment": 1948,
      "pping": 1949,
      "Ġdry": 1950,
      "Ġalong": 1951,
      "ĠMum": 1952,
      "ĠTheir": 1953,
      "Ġnoises": 1954,
      "Ġneck": 1955,
      "Ġsang": 1956,
      "Ġinst": 1957,
      "Ġlate": 1958,
      "Ġthrow": 1959,
      "Ġhugs": 1960,
      "Anna": 1961,
      "phant": 1962,
      "Ġyoung": 1963,
      "Ġturns": 1964,
      "Ġstories": 1965,
      "itten": 1966,
      "Ġshoes": 1967,
      "Ġlon": 1968,
      "Ġadventures": 1969,
      "oth": 1970,
      "Ġsinging": 1971,
      "ĠOn": 1972,
      "Ġtrou": 1973,
      "umb": 1974,
      "Ġwell": 1975,
      "reet": 1976,
      "Ġlunch": 1977,
      "Ġapple": 1978,
      "Ġupset": 1979,
      "Ġlonely": 1980,
      "Ġkey": 1981,
      "less": 1982,
      "Ġbelong": 1983,
      "oun": 1984,
      "Ġdist": 1985,
      "Ġstreet": 1986,
      "Ġsecret": 1987,
      "Ġelephant": 1988,
      "Ġtom": 1989,
      "Ġwish": 1990,
      "Ġfence": 1991,
      "Ġmine": 1992,
      "ountain": 1993,
      "ions": 1994,
      "Ġstar": 1995,
      "ĠO": 1996,
      "ek": 1997,
      "Ġshook": 1998,
      "Ġexploring": 1999,
      "Ġmoved": 2000,
      "Ġpurp": 2001,
      "Ġyear": 2002,
      "aughty": 2003,
      "Ġbath": 2004,
      "Ġwag": 2005,
      "Ġnaughty": 2006,
      "Ġsoup": 2007,
      "ubb": 2008,
      "Ġshop": 2009,
      "Ġwise": 2010,
      "Ġstars": 2011,
      "Ġowl": 2012,
      "Ġbring": 2013,
      "fused": 2014,
      "Ġjar": 2015,
      "bow": 2016,
      "yard": 2017,
      "ĠFluffy": 2018,
      "Ġinv": 2019,
      "Ġexp": 2020,
      "Ġwhe": 2021,
      "Ġcaught": 2022,
      "ward": 2023,
      "ĠTw": 2024,
      "Ġbackyard": 2025,
      "Ġseemed": 2026,
      "Ġes": 2027,
      "augh": 2028,
      "Ġrelie": 2029,
      "aughter": 2030,
      "Ġdropped": 2031,
      "Ġph": 2032,
      "Ġrocks": 2033,
      "Ġ3": 2034,
      "ush": 2035,
      "Ġbucket": 2036,
      "Ġdes": 2037,
      "adow": 2038,
      "Ġpurple": 2039,
      "Ġswam": 2040,
      "Ġaccident": 2041,
      "Ġfarm": 2042,
      "Do": 2043,
      "ĠThank": 2044,
      "Ġresp": 2045,
      "Ġtaking": 2046,
      "Ġmail": 2047,
      "Ġorange": 2048,
      "Ġthough": 2049,
      "Ġshapes": 2050,
      "ĠSammy": 2051,
      "Ġpast": 2052,
      "Ġfit": 2053,
      "Ġcow": 2054,
      "icked": 2055,
      "Ġpart": 2056,
      "Ġwoke": 2057,
      "Ġbench": 2058,
      "sy": 2059,
      "Ġsounds": 2060,
      "ity": 2061,
      "ung": 2062,
      "Ġwondered": 2063,
      "Ġbusy": 2064,
      "Ġtiny": 2065,
      "Ġob": 2066,
      "ĠLater": 2067,
      "Ġnose": 2068,
      "Ġsitting": 2069,
      "Ġnest": 2070,
      "Ġrainbow": 2071,
      "Ġdaughter": 2072,
      "Ġrec": 2073,
      "ese": 2074,
      "Ġtakes": 2075,
      "Ġmark": 2076,
      "Ġmad": 2077,
      "Ġkite": 2078,
      "Ġholding": 2079,
      "Ġnothing": 2080,
      "Ġru": 2081,
      "Ġcomes": 2082,
      "Ġjuice": 2083,
      "Ġmy": 2084,
      "Ġarms": 2085,
      "thday": 2086,
      "Ġpig": 2087,
      "aceful": 2088,
      "Ġcoat": 2089,
      "erful": 2090,
      "ĠWith": 2091,
      "ining": 2092,
      "Ġcir": 2093,
      "Ġbranch": 2094,
      "Ġrelieved": 2095,
      "fraid": 2096,
      "Ġafraid": 2097,
      "idge": 2098,
      "Ġdriver": 2099,
      "Ġmil": 2100,
      "Ġforever": 2101,
      "Ġinter": 2102,
      "ĠEll": 2103,
      "Sara": 2104,
      "let": 2105,
      "Ġcute": 2106,
      "Ġcarry": 2107,
      "Ġgift": 2108,
      "Ġsick": 2109,
      "pper": 2110,
      "Ġboun": 2111,
      "ĠAl": 2112,
      "unt": 2113,
      "ours": 2114,
      "Ġlift": 2115,
      "Ġpromise": 2116,
      "Of": 2117,
      "Ġtouc": 2118,
      "Ġboot": 2119,
      "Ġhuge": 2120,
      "Ġtouched": 2121,
      "Ġking": 2122,
      "Ġround": 2123,
      "ĠCome": 2124,
      "ĠTo": 2125,
      "Ġbirthday": 2126,
      "Ġfing": 2127,
      "Ġletter": 2128,
      "Ġant": 2129,
      "Ġgrab": 2130,
      "Ġinterest": 2131,
      "Ġexciting": 2132,
      "Ġsunny": 2133,
      "Ġpatient": 2134,
      "Tim": 2135,
      "Ġcheese": 2136,
      "ĠTweet": 2137,
      "eth": 2138,
      "Ġonto": 2139,
      "Ġlaughing": 2140,
      "Ġdays": 2141,
      "board": 2142,
      "Ġjourney": 2143,
      "Ġgigg": 2144,
      "Ġband": 2145,
      "Ġmud": 2146,
      "Ġshar": 2147,
      "Ġcreature": 2148,
      "Ġdisco": 2149,
      "Ġbread": 2150,
      "aur": 2151,
      "ens": 2152,
      "Hey": 2153,
      "Ġret": 2154,
      "Ġimag": 2155,
      "shine": 2156,
      "Ġbush": 2157,
      "Ġlife": 2158,
      "Ġhope": 2159,
      "Ġcraw": 2160,
      "ĠJenny": 2161,
      "Ġcozy": 2162,
      "Ġshell": 2163,
      "Ġsuc": 2164,
      "Ġswimming": 2165,
      "sp": 2166,
      "Ġinc": 2167,
      "Ġmist": 2168,
      "Ġsharp": 2169,
      "ian": 2170,
      "Ġcomfort": 2171,
      "ness": 2172,
      "Ġinstead": 2173,
      "Ġwatching": 2174,
      "Ġear": 2175,
      "Ġmilk": 2176,
      "Ġbeauty": 2177,
      "Ġreturn": 2178,
      "Ġprob": 2179,
      "ude": 2180,
      "ĠEmily": 2181,
      "Ġspin": 2182,
      "aking": 2183,
      "alm": 2184,
      "Ġaccidentally": 2185,
      "Ġeas": 2186,
      "Ġsunshine": 2187,
      "Ġcave": 2188,
      "ert": 2189,
      "andp": 2190,
      "Ġspo": 2191,
      "Ġputs": 2192,
      "Ġlucky": 2193,
      "Ġtalked": 2194,
      "ittens": 2195,
      "ubber": 2196,
      "Ġcolle": 2197,
      "Ġpointed": 2198,
      "Ġhoney": 2199,
      "Ġpudd": 2200,
      "Ġgives": 2201,
      "Ġeg": 2202,
      "Ġbreat": 2203,
      "Ġgather": 2204,
      "itch": 2205,
      "Ġroad": 2206,
      "Ġent": 2207,
      "Ġcor": 2208,
      "Ġsmiling": 2209,
      "Ġbought": 2210,
      "Ġanyone": 2211,
      "ĠCh": 2212,
      "Ġhor": 2213,
      "Ġsearched": 2214,
      "Ġlater": 2215,
      "Ġce": 2216,
      "bl": 2217,
      "Ġsandw": 2218,
      "ball": 2219,
      "round": 2220,
      "els": 2221,
      "acked": 2222,
      "aced": 2223,
      "Ġapples": 2224,
      "lem": 2225,
      "Ġra": 2226,
      "Ġproblem": 2227,
      "ize": 2228,
      "Ġmach": 2229,
      "irt": 2230,
      "Ġwom": 2231,
      "Ġloves": 2232,
      "ently": 2233,
      "Ġinteresting": 2234,
      "ÅĵI": 2235,
      "Good": 2236,
      "Ġwoman": 2237,
      "Ġpres": 2238,
      "Ġplane": 2239,
      "Ġhealthy": 2240,
      "Ġspoon": 2241,
      "Ġpile": 2242,
      "Ġtasty": 2243,
      "Ġducks": 2244,
      "Ġclever": 2245,
      "Ġvill": 2246,
      "Ġwide": 2247,
      "amed": 2248,
      "ont": 2249,
      "Ġadm": 2250,
      "Ġeag": 2251,
      "Ġspid": 2252,
      "Ġcrayons": 2253,
      "Ġprot": 2254,
      "Ġmatter": 2255,
      "andpa": 2256,
      "Ġtreasure": 2257,
      "erly": 2258,
      "Ġzoom": 2259,
      "azy": 2260,
      "Ġclouds": 2261,
      "Ġstorm": 2262,
      "Ġpath": 2263,
      "Ġfeather": 2264,
      "Ġrope": 2265,
      "Ġpop": 2266,
      "Ġshining": 2267,
      "Ġsmelled": 2268,
      "Ġfront": 2269,
      "Ġhon": 2270,
      "ĠHow": 2271,
      "ĠSomet": 2272,
      "Ġbutton": 2273,
      "Ġpract": 2274,
      "ost": 2275,
      "Ġspotted": 2276,
      "Ġscreamed": 2277,
      "Ġzoo": 2278,
      "Ġminut": 2279,
      "Come": 2280,
      "Ġap": 2281,
      "Ġval": 2282,
      "Ġsaf": 2283,
      "Ġdou": 2284,
      "Ġdanced": 2285,
      "ape": 2286,
      "ĠAnn": 2287,
      "Ġtrouble": 2288,
      "Ġorgan": 2289,
      "end": 2290,
      "Ġquest": 2291,
      "Ġappeared": 2292,
      "ĠJake": 2293,
      "Ġwhich": 2294,
      "Ġpuzz": 2295,
      "Ġseat": 2296,
      "Ġmyster": 2297,
      "Ġsnowman": 2298,
      "Ġact": 2299,
      "oget": 2300,
      "isa": 2301,
      "bloons": 2302,
      "Ġsnake": 2303,
      "Ġthin": 2304,
      "ogether": 2305,
      "Ġwild": 2306,
      "Ġasleep": 2307,
      "Ġlovely": 2308,
      "Ġsur": 2309,
      "Ġdoubloons": 2310,
      "Ġanswer": 2311,
      "epend": 2312,
      "ĠTogether": 2313,
      "ned": 2314,
      "ocked": 2315,
      "Ġwearing": 2316,
      "ĠMittens": 2317,
      "Ġgently": 2318,
      "Ġneighbor": 2319,
      "oose": 2320,
      "Ġbark": 2321,
      "Ġhorse": 2322,
      "Ġgiant": 2323,
      "Ġplaces": 2324,
      "ĠRe": 2325,
      "Ġgoes": 2326,
      "Ġwhole": 2327,
      "Ġsearch": 2328,
      "Ġsu": 2329,
      "Ġshr": 2330,
      "Ġcorner": 2331,
      "Ġsplas": 2332,
      "ular": 2333,
      "Ġimpress": 2334,
      "Ġdirt": 2335,
      "ls": 2336,
      "ouch": 2337,
      "tr": 2338,
      "Ġmed": 2339,
      "Ġtries": 2340,
      "Ġbell": 2341,
      "Ġtrip": 2342,
      "Ġlive": 2343,
      "Ġconfused": 2344,
      "Ġmind": 2345,
      "oc": 2346,
      "ato": 2347,
      "Ġrolled": 2348,
      "Ġrob": 2349,
      "Ġcard": 2350,
      "Ġslid": 2351,
      "Ġtasted": 2352,
      "nic": 2353,
      "cean": 2354,
      "Ġdi": 2355,
      "Ġash": 2356,
      "Ġocean": 2357,
      "Ġsupp": 2358,
      "Ġforgive": 2359,
      "Ġpicnic": 2360,
      "ĠGo": 2361,
      "Ġrespect": 2362,
      "ĠLe": 2363,
      "Ġser": 2364,
      "Ġrude": 2365,
      "Ġtur": 2366,
      "Ġmachine": 2367,
      "Ġspent": 2368,
      "Ġdrive": 2369,
      "Ġteeth": 2370,
      "Ġmeet": 2371,
      "Ġphone": 2372,
      "Ġlast": 2373,
      "Ġoven": 2374,
      "Ġpour": 2375,
      "Ġcalm": 2376,
      "oh": 2377,
      "Ġpretended": 2378,
      "Ġdelight": 2379,
      "ĠLisa": 2380,
      "Ġcookie": 2381,
      "Ġfurry": 2382,
      "Ġspider": 2383,
      "Ġfeet": 2384,
      "Ġfaces": 2385,
      "Ġlay": 2386,
      "Ġworm": 2387,
      "Ġring": 2388,
      "umber": 2389,
      "unk": 2390,
      "Ġhelpful": 2391,
      "Ġscar": 2392,
      "Ġeventually": 2393,
      "Ġwip": 2394,
      "Ġwave": 2395,
      "Ġchick": 2396,
      "ones": 2397,
      "Ġmountain": 2398,
      "Ġhang": 2399,
      "la": 2400,
      "Ġpack": 2401,
      "Ġban": 2402,
      "Ġtalking": 2403,
      "ory": 2404,
      "Ġfold": 2405,
      "bar": 2406,
      "Ġshy": 2407,
      "Ġcart": 2408,
      "Ġtomorrow": 2409,
      "ocol": 2410,
      "Ġself": 2411,
      "Ġtid": 2412,
      "Ġchocol": 2413,
      "ĠSometimes": 2414,
      "Ġsal": 2415,
      "Ġspread": 2416,
      "Ġvillage": 2417,
      "ĠPeter": 2418,
      "Ġbroad": 2419,
      "arge": 2420,
      "ife": 2421,
      "Ġremind": 2422,
      "Ġign": 2423,
      "Ġtun": 2424,
      "Ġfoot": 2425,
      "Ġcouch": 2426,
      "Ġcoin": 2427,
      "Ġbroadside": 2428,
      "Ġwrite": 2429,
      "Ġladder": 2430,
      "Ġbuilding": 2431,
      "Ġpush": 2432,
      "Ġsmooth": 2433,
      "Ġfighting": 2434,
      "Ġtreats": 2435,
      "Ġwore": 2436,
      "Ġchased": 2437,
      "ighed": 2438,
      "Ġblew": 2439,
      "Ġstret": 2440,
      "lex": 2441,
      "aged": 2442,
      "rass": 2443,
      "barrass": 2444,
      "Ġbugs": 2445,
      "Ġhiding": 2446,
      "Ġembarrass": 2447,
      "My": 2448,
      "Ġpool": 2449,
      "Ġcross": 2450,
      "Ġ'": 2451,
      "Ġsack": 2452,
      "owed": 2453,
      "Ġwaiting": 2454,
      "oph": 2455,
      "Ġknee": 2456,
      "Ġrobot": 2457,
      "Ġneckl": 2458,
      "Ġstep": 2459,
      "Ġpuddle": 2460,
      "Ġfinish": 2461,
      "Ġshelf": 2462,
      "not": 2463,
      "als": 2464,
      "Ġsongs": 2465,
