{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "in": 259,
      "Ġth": 260,
      "er": 261,
      "Ġs": 262,
      "ed": 263,
      "nd": 264,
      "Ġw": 265,
      "Ġh": 266,
      "on": 267,
      "ing": 268,
      "en": 269,
      "es": 270,
      "Ġb": 271,
      "Ġc": 272,
      "ou": 273,
      "at": 274,
      "it": 275,
      "ar": 276,
      "or": 277,
      "Ġf": 278,
      "Ġm": 279,
      "Ġand": 280,
      "Ġto": 281,
      "Ġp": 282,
      "Ġd": 283,
      "Ġl": 284,
      "an": 285,
      "al": 286,
      "re": 287,
      "is": 288,
      "Ġo": 289,
      "om": 290,
      "as": 291,
      "le": 292,
      "Ġe": 293,
      "ly": 294,
      "Ġin": 295,
      "he": 296,
      "ĠT": 297,
      "ic": 298,
      "Ġn": 299,
      "ow": 300,
      "Ġthe": 301,
      "im": 302,
      "ion": 303,
      "Ġof": 304,
      "ĠS": 305,
      "id": 306,
      "Ġg": 307,
      "et": 308,
      "el": 309,
      "ent": 310,
      "ac": 311,
      "ay": 312,
      "ad": 313,
      "ver": 314,
      "il": 315,
      "Ġbe": 316,
      "Ġu": 317,
      "Ġr": 318,
      "ot": 319,
      "gh": 320,
      "ĠI": 321,
      "Ġwas": 322,
      "ir": 323,
      "st": 324,
      "Ġy": 325,
      "Ġre": 326,
      "ve": 327,
      "ĠA": 328,
      "Ġst": 329,
      "ec": 330,
      "ur": 331,
      "ut": 332,
      "Ġwh": 333,
      "Ġon": 334,
      "ith": 335,
      "am": 336,
      "ro": 337,
      "ĠB": 338,
      "Ġit": 339,
      "Ġfor": 340,
      "oo": 341,
      "Ġwith": 342,
      "Ġme": 343,
      "our": 344,
      "ĠH": 345,
      "ce": 346,
      "Ġ\"": 347,
      "ter": 348,
      "out": 349,
      "ĠTh": 350,
      "ch": 351,
      "Ġher": 352,
      "Ġhe": 353,
      "ol": 354,
      "ess": 355,
      "her": 356,
      "ul": 357,
      "Ġan": 358,
      "ri": 359,
      "ation": 360,
      "Ġthat": 361,
      "if": 362,
      "ĠM": 363,
      "ld": 364,
      "Ġal": 365,
      "pp": 366,
      "Ġex": 367,
      "Ġsa": 368,
      "ke": 369,
      "ain": 370,
      "Ġthey": 371,
      "ght": 372,
      "'s": 373,
      "est": 374,
      "ag": 375,
      "us": 376,
      "Ġcon": 377,
      "Ġshe": 378,
      "un": 379,
      "ill": 380,
      "Ġas": 381,
      "rou": 382,
      "ted": 383,
      "Ġsh": 384,
      "ĠL": 385,
      "Ġhis": 386,
      "ers": 387,
      "ĠThe": 388,
      "ould": 389,
      "os": 390,
      "ked": 391,
      "Ġne": 392,
      "Ġcom": 393,
      "um": 394,
      "ig": 395,
      "Ġtheir": 396,
      "Ġye": 397,
      "Ġch": 398,
      "ĠShe": 399,
      "ab": 400,
      "ĠThey": 401,
      "ĠHe": 402,
      "ĠW": 403,
      "Ġpl": 404,
      "Ġho": 405,
      "very": 406,
      "Ġso": 407,
      "Ġv": 408,
      "Ġha": 409,
      "Ġli": 410,
      "ne": 411,
      "ate": 412,
      "Ġup": 413,
      "ity": 414,
      "Ġle": 415,
      "em": 416,
      "ore": 417,
      "qu": 418,
      "Ġsom": 419,
      "ily": 420,
      "ist": 421,
      "ĠC": 422,
      "all": 423,
      "Ġk": 424,
      "rom": 425,
      "pl": 426,
      "--": 427,
      "Ġab": 428,
      "ep": 429,
      "nder": 430,
      "Ġhad": 431,
      "ard": 432,
      "ct": 433,
      "low": 434,
      "ant": 435,
      "ous": 436,
      "ĠO": 437,
      "ime": 438,
      "Ġday": 439,
      "Ġsu": 440,
      "Ġse": 441,
      "iz": 442,
      "ect": 443,
      "'t": 444,
      "Ġsp": 445,
      "Ġtr": 446,
      "ies": 447,
      "Ġpro": 448,
      "ĠY": 449,
      "th": 450,
      "Ġwe": 451,
      "and": 452,
      "end": 453,
      "ide": 454,
      "ind": 455,
      "ved": 456,
      "Ġj": 457,
      "arn": 458,
      "Ġor": 459,
      "own": 460,
      "Ġsaid": 461,
      "ere": 462,
      "king": 463,
      "ĠD": 464,
      "Ġat": 465,
      "Ġen": 466,
      "ĠF": 467,
      "ive": 468,
      "ight": 469,
      "ie": 470,
      "Ġbut": 471,
      "art": 472,
      "ack": 473,
      "ust": 474,
      "ial": 475,
      "Ġabout": 476,
      "tle": 477,
      "Ġwor": 478,
      "Ġnot": 479,
      "ort": 480,
      "ĠJ": 481,
      "Ġlo": 482,
      "Ġde": 483,
      "Ġyour": 484,
      "ach": 485,
      "Ġthem": 486,
      "ĠE": 487,
      "Ġint": 488,
      "ast": 489,
      "Ġun": 490,
      ".\"": 491,
      "Ġsm": 492,
      "ap": 493,
      "ass": 494,
      "av": 495,
      "Ġout": 496,
      "ure": 497,
      "ell": 498,
      "Ġhim": 499,
      "Ġfrom": 500,
      "Ġman": 501,
      "ions": 502,
      "ong": 503,
      "Ġdo": 504,
      "ĠLily": 505,
      "Ġus": 506,
      "Ġtime": 507,
      "ther": 508,
      "Ġcould": 509,
      "Ġplay": 510,
      "ile": 511,
      "op": 512,
      "one": 513,
      "Ġres": 514,
      "Ġdown": 515,
      "Ġdis": 516,
      "Ġad": 517,
      "ful": 518,
      "Ġwere": 519,
      "ice": 520,
      "ace": 521,
      "âĢ": 522,
      "ĠIt": 523,
      "Ġby": 524,
      "iv": 525,
      "ally": 526,
      "Ġim": 527,
      "ĠP": 528,
      "ook": 529,
      "Ġmom": 530,
      "my": 531,
      "age": 532,
      "ment": 533,
      "ip": 534,
      "riend": 535,
      "Ġall": 536,
      "Ġpr": 537,
      "ame": 538,
      "Ġbr": 539,
      "Ġcan": 540,
      "ge": 541,
      "hing": 542,
      "Ġcl": 543,
      "Ġour": 544,
      "Ġthar": 545,
      "ine": 546,
      "ons": 547,
      "Ġfriend": 548,
      "Ġhel": 549,
      "able": 550,
      "ood": 551,
      "Ġsomet": 552,
      "ound": 553,
      "ence": 554,
      "round": 555,
      "ings": 556,
      "Ġma": 557,
      "per": 558,
      "ĠR": 559,
      "way": 560,
      "Ġwhen": 561,
      "Ġfe": 562,
      "are": 563,
      "Ġev": 564,
      "ud": 565,
      "ĠOne": 566,
      "Ġsc": 567,
      "Ġgr": 568,
      "Ġevery": 569,
      "reat": 570,
      "act": 571,
      "od": 572,
      "ittle": 573,
      "Ġthis": 574,
      "get": 575,
      "Ġtoo": 576,
      "ue": 577,
      "ious": 578,
      "Ġother": 579,
      "uc": 580,
      "Ġlike": 581,
      "ave": 582,
      "ance": 583,
      "ry": 584,
      "Ġhelp": 585,
      "com": 586,
      "oc": 587,
      "Ġkn": 588,
      "Ġstr": 589,
      "Ġinto": 590,
      "Ġhow": 591,
      "igh": 592,
      "Ġapp": 593,
      "Ġac": 594,
      "ations": 595,
      "Ġsome": 596,
      "Ġwho": 597,
      "Ġlittle": 598,
      "ese": 599,
      "led": 600,
      "----": 601,
      "fer": 602,
      "Ġcomp": 603,
      "Ġdid": 604,
      "over": 605,
      "Ġbot": 606,
      "oun": 607,
      "Ġag": 608,
      "ated": 609,
      "Ġdec": 610,
      "Ġcont": 611,
      "fter": 612,
      "!\"": 613,
      "ling": 614,
      "Ġlearn": 615,
      "les": 616,
      "Ġimp": 617,
      "pt": 618,
      "Ġwould": 619,
      "ks": 620,
      "ĠBut": 621,
      "Ġvery": 622,
      "Ġupon": 623,
      "br": 624,
      "atch": 625,
      "se": 626,
      "Ġnew": 627,
      "rough": 628,
      "Ġgo": 629,
      "ĠAs": 630,
      "ite": 631,
      "Ġover": 632,
      "Ġhave": 633,
      "Ġwhat": 634,
      "ĠG": 635,
      "Ġfriends": 636,
      "Ġ*": 637,
      "ose": 638,
      "Ġbig": 639,
      "ff": 640,
      "?\"": 641,
      "sel": 642,
      "Ġmore": 643,
      "ving": 644,
      "Ġar": 645,
      "ĠTim": 646,
      "Ġem": 647,
      "Ġsaw": 648,
      "Ġsomething": 649,
      "Ġback": 650,
      "nce": 651,
      "Ġunder": 652,
      "Ġfl": 653,
      "ĠBl": 654,
      "Ġmen": 655,
      "ĠWe": 656,
      "illed": 657,
      "Ġam": 658,
      "Ġcol": 659,
      "Ġdisc": 660,
      "gether": 661,
      "ark": 662,
      "ĠâĢ": 663,
      "ost": 664,
      "Ġqu": 665,
      "ared": 666,
      "een": 667,
      "Ġ-": 668,
      "Ġrem": 669,
      "rr": 670,
      "Once": 671,
      "Ġknow": 672,
      "Ġaround": 673,
      "ĠYe": 674,
      "ided": 675,
      "ĠYo": 676,
      "Ġfel": 677,
      "uring": 678,
      "Ġthan": 679,
      "ead": 680,
      "ia": 681,
      "Ġone": 682,
      "ents": 683,
      "ces": 684,
      "iver": 685,
      "ĠN": 686,
      "ĠWh": 687,
      "Ġeven": 688,
      "ang": 689,
      "ĠIn": 690,
      "ish": 691,
      "Ġcomm": 692,
      "ting": 693,
      "ten": 694,
      "orm": 695,
      "ical": 696,
      "Ġthou": 697,
      "ever": 698,
      "anted": 699,
      "ond": 700,
      "Ġexpl": 701,
      "Ġwhile": 702,
      "ating": 703,
      "Ġtw": 704,
      "ib": 705,
      "Ġthese": 706,
      "ign": 707,
      "side": 708,
      "urn": 709,
      "amed": 710,
      "Ġbet": 711,
      "Ġstar": 712,
      "ade": 713,
      "Ġbarn": 714,
      "Ġthrough": 715,
      "wn": 716,
      "ans": 717,
      "Ġloo": 718,
      "Ġinter": 719,
      "Ġwanted": 720,
      "ater": 721,
      "Ġbarnac": 722,
      "Ġany": 723,
      "ise": 724,
      "Ġexc": 725,
      "ĠSt": 726,
      "Ġtogether": 727,
      "ward": 728,
      "ara": 729,
      "Ġpre": 730,
      "ber": 731,
      "Ġreal": 732,
      "ited": 733,
      "Ġhapp": 734,
      "pr": 735,
      "ome": 736,
      "Ġsee": 737,
      "fore": 738,
      "ult": 739,
      "Ġthen": 740,
      "ĠBen": 741,
      "Ġasked": 742,
      "og": 743,
      "Ġcr": 744,
      "Ġnamed": 745,
      "self": 746,
      "Ġno": 747,
      "Ġte": 748,
      "ree": 749,
      "rog": 750,
      "Ġdecided": 751,
      "Ġexper": 752,
      "Ġtal": 753,
      "Ġfelt": 754,
      "Ġpe": 755,
      "au": 756,
      "gg": 757,
      "arm": 758,
      "ĠAnd": 759,
      "ph": 760,
      "overed": 761,
      "Ġmake": 762,
      ",\"": 763,
      "als": 764,
      "ors": 765,
      "ĠTom": 766,
      "Ġfound": 767,
      "Ġmain": 768,
      "ket": 769,
      "ience": 770,
      "Ġif": 771,
      "ĠâĢĵ": 772,
      "ak": 773,
      "Ġinc": 774,
      "ary": 775,
      "ized": 776,
      "Ġfind": 777,
      "aus": 778,
      "Ġeach": 779,
      "oy": 780,
      "bers": 781,
      "ĠThis": 782,
      "Ġstarted": 783,
      "Ġwent": 784,
      "Ġits": 785,
      "other": 786,
      "ities": 787,
      "Ġbefore": 788,
      "ire": 789,
      "Ġjust": 790,
      "Ġdif": 791,
      "Ġbec": 792,
      "iled": 793,
      "Ġmade": 794,
      "pect": 795,
      "Ġloved": 796,
      "ars": 797,
      "Ġpart": 798,
      "Ġfun": 799,
      "cess": 800,
      "ild": 801,
      "Ġper": 802,
      "Ġthings": 803,
      "ĠK": 804,
      "ĠTimmy": 805,
      "ways": 806,
      "Ġagain": 807,
      "Ġro": 808,
      "Ġsur": 809,
      "form": 810,
      "lect": 811,
      "Ġthought": 812,
      "ĠSara": 813,
      "oin": 814,
      "Ġfeel": 815,
      "gan": 816,
      "filled": 817,
      "Ġtim": 818,
      "Ġneed": 819,
      "ened": 820,
      "hn": 821,
      "Ġgrog": 822,
      "Ġsay": 823,
      "Ġdes": 824,
      "ift": 825,
      "Ġunderst": 826,
      "Ġ(": 827,
      "Ġcommun": 828,
      "Ġty": 829,
      "Ġway": 830,
      "assie": 831,
      "Ġlassie": 832,
      "Ġtell": 833,
      "Ġlooked": 834,
      "ough": 835,
      "ny": 836,
      "Ġafter": 837,
      "ĠHow": 838,
      "ens": 839,
      "Ġbl": 840,
      "Ġbu": 841,
      "ures": 842,
      "Ġalways": 843,
      "ĠSh": 844,
      "Ġval": 845,
      "ich": 846,
      "Ġdiffer": 847,
      "Ġturn": 848,
      "Ġsk": 849,
      "ress": 850,
      "Ġspec": 851,
      "ual": 852,
      "ves": 853,
      "Ġyou": 854,
      "ific": 855,
      "uct": 856,
      "Ġcame": 857,
      "vent": 858,
      "ather": 859,
      "Ġact": 860,
      "Ġcreat": 861,
      "Ġind": 862,
      "Ġaway": 863,
      "Ġboth": 864,
      "Ġhome": 865,
      "tain": 866,
      "Ġke": 867,
      "den": 868,
      "Ġoff": 869,
      "dy": 870,
      "ick": 871,
      "lex": 872,
      "eng": 873,
      "ĠThar": 874,
      "Ġwill": 875,
      "Ġsmiled": 876,
      "ft": 877,
      "ax": 878,
      "Ġget": 879,
      "vast": 880,
      "ister": 881,
      "==": 882,
      "Ġcur": 883,
      "ople": 884,
      "Ġtri": 885,
      "vel": 886,
      "oons": 887,
      "ife": 888,
      "ĠSo": 889,
      "ĠU": 890,
      "Ġcare": 891,
      "ath": 892,
      "ected": 893,
      "Ġtwo": 894,
      "ird": 895,
      "ition": 896,
      "irst": 897,
      "Ġrum": 898,
      "iss": 899,
      "ail": 900,
      "Ġcons": 901,
      "ory": 902,
      "Ġent": 903,
      "Ġop": 904,
      "Ġhand": 905,
      "lows": 906,
      "Ġsmall": 907,
      "ake": 908,
      "Ġinst": 909,
      "Ġmu": 910,
      "Ġcar": 911,
      "Ġduring": 912,
      "izz": 913,
      "Ġunderstand": 914,
      "ĠSam": 915,
      "Ġwant": 916,
      "iqu": 917,
      "so": 918,
      "Ġgu": 919,
      "brace": 920,
      "aut": 921,
      "pped": 922,
      "Ġwhar": 923,
      "illage": 924,
      "--------": 925,
      "ord": 926,
      "ci": 927,
      "Ġrec": 928,
      "ys": 929,
      "Ġsw": 930,
      "under": 931,
      "Ġkne": 932,
      "ra": 933,
      "atches": 934,
      "Ġtales": 935,
      "Ġsuch": 936,
      "Ġdead": 937,
      "ĠCle": 938,
      "vy": 939,
      "Ġcouldn": 940,
      "Ġwithin": 941,
      "Ġpeople": 942,
      "aring": 943,
      "Ġdeep": 944,
      "oop": 945,
      "ued": 946,
      "Ġmo": 947,
      "Ġins": 948,
      "ied": 949,
      "Ġthose": 950,
      "ĠAfter": 951,
      "Ġless": 952,
      "old": 953,
      "Ġbottle": 954,
      "Ġpass": 955,
      "Ġlearned": 956,
      "comp": 957,
      "xt": 958,
      "Ġchest": 959,
      "Ġseem": 960,
      "Ġalso": 961,
      "wards": 962,
      "ently": 963,
      "Ġmany": 964,
      "Ġcall": 965,
      "ub": 966,
      "ĠStep": 967,
      "Ġgood": 968,
      "ĠSarah": 969,
      "Ġrel": 970,
      "ause": 971,
      "Ġbo": 972,
      "Ġown": 973,
      "Ġshow": 974,
      "ĠTo": 975,
      "Ġmuch": 976,
      "Ġwal": 977,
      "Ġatt": 978,
      "Ġbird": 979,
      "ĠWith": 980,
      "ange": 981,
      "ained": 982,
      "Ġtook": 983,
      "ros": 984,
      "Ġlad": 985,
      "ĠAn": 986,
      "ility": 987,
      "pport": 988,
      "Ġeveryone": 989,
      "vers": 990,
      "Ġlead": 991,
      "Ġimport": 992,
      "Ġhook": 993,
      "ĠBat": 994,
      "ĠHowever": 995,
      "imes": 996,
      "Ġwork": 997,
      "Ġpers": 998,
      "Ġanch": 999,
      "Ġknew": 1000,
      "Ġinv": 1001,
      "Ġanchor": 1002,
      "ĠArr": 1003,
      "ifteen": 1004,
      "ĠThunder": 1005,
      "ĠSav": 1006,
      "ĠDead": 1007,
      "Ġnin": 1008,
      "ness": 1009,
      "ĠSpl": 1010,
      "ounder": 1011,
      "Ġbris": 1012,
      "ĠAvast": 1013,
      "Ġblows": 1014,
      "ential": 1015,
      "ĠFifteen": 1016,
      "Ġtyph": 1017,
      "Ġhatches": 1018,
      "ĠBlow": 1019,
      "ĠBatten": 1020,
      "ĠArrr": 1021,
      "Ġyer": 1022,
      "Ġtyphoons": 1023,
      "ĠWeigh": 1024,
      "ĠSling": 1025,
      "Ġbrisket": 1026,
      "ĠThundering": 1027,
      "ict": 1028,
      "Ġbarnacles": 1029,
      "ĠCleave": 1030,
      "ĠBlister": 1031,
      "ĠSplice": 1032,
      "Ġmainbrace": 1033,
      "ĠBlisterin": 1034,
      "ĠSavvy": 1035,
      "ĠShiver": 1036,
      "Ġtimbers": 1037,
      "imey": 1038,
      "Ġhoist": 1039,
      "Ġbel": 1040,
      "Ġflounder": 1041,
      "izzen": 1042,
      "Ġmizzen": 1043,
      "ĠBlimey": 1044,
      "compoop": 1045,
      "Ġnincompoop": 1046,
      "Ġflounderin": 1047,
      "Ġlong": 1048,
      "Ġfr": 1049,
      "Ġonly": 1050,
      "ob": 1051,
      "Ġfin": 1052,
      "Ġdidn": 1053,
      "Th": 1054,
      "Ġreg": 1055,
      "Ġeff": 1056,
      "Ġpos": 1057,
      "ning": 1058,
      "ase": 1059,
      "Ġend": 1060,
      "Ġfam": 1061,
      "Ġsun": 1062,
      "Ġloc": 1063,
      "Ġey": 1064,
      "Ġfirst": 1065,
      "ĠMe": 1066,
      "Ġbeen": 1067,
      "Ġadd": 1068,
      "Ġchall": 1069,
      "ences": 1070,
      "Ġrealized": 1071,
      "Ġcontin": 1072,
      "ments": 1073,
      "Ġlife": 1074,
      "Ġ'": 1075,
      "ble": 1076,
      "Ġsim": 1077,
      "Ġpillage": 1078,
      "ween": 1079,
      "hip": 1080,
      "Ġbeaut": 1081,
      "Ġcle": 1082,
      "ugg": 1083,
      "atter": 1084,
      "Ġbetween": 1085,
      "aking": 1086,
      "Ġ1": 1087,
      "ĠMax": 1088,
      "Ġset": 1089,
      "ross": 1090,
      "Ġvalu": 1091,
      "Ġanother": 1092,
      "ount": 1093,
      "Ġhigh": 1094,
      "ular": 1095,
      "ower": 1096,
      "ey": 1097,
      "Ġput": 1098,
      "Ġran": 1099,
      "uck": 1100,
      "Ġothers": 1101,
      "ible": 1102,
      "til": 1103,
      "Ġworld": 1104,
      "ps": 1105,
      "Ġdet": 1106,
      "Ġtowards": 1107,
      "Ġnever": 1108,
      "Ġread": 1109,
      "Ġplaying": 1110,
      "Ġexcited": 1111,
      "Ġdifferent": 1112,
      "ember": 1113,
      "ĠAl": 1114,
      "Ġgot": 1115,
      "Ġser": 1116,
      "ear": 1117,
      "Ġcovered": 1118,
      "less": 1119,
      "Ġbegan": 1120,
      "anc": 1121,
      "ines": 1122,
      "Ġdel": 1123,
      "Ġwa": 1124,
      "pected": 1125,
      "âĤ": 1126,
      "ĠWhen": 1127,
      "Ġconf": 1128,
      "ool": 1129,
      "Ġwater": 1130,
      "âĤ¬": 1131,
      "augh": 1132,
      "Ġcre": 1133,
      "Ġbetter": 1134,
      "Ġconn": 1135,
      "ĠMom": 1136,
      "Ġmight": 1137,
      "ired": 1138,
      "Ġinterest": 1139,
      "Ġsol": 1140,
      "ink": 1141,
      "Ġsad": 1142,
      "its": 1143,
      "Ġpark": 1144,
      "ories": 1145,
      "ĠMr": 1146,
      "Ġbest": 1147,
      "Ġfol": 1148,
      "iting": 1149,
      "ĠJo": 1150,
      "Ġlet": 1151,
      "Ġtrans": 1152,
      "Ġwithout": 1153,
      "ics": 1154,
      "ouse": 1155,
      "Ġtry": 1156,
      "Ġsign": 1157,
      "Ġlist": 1158,
      "Ġob": 1159,
      "erm": 1160,
      "ene": 1161,
      "Ġbecause": 1162,
      "fully": 1163,
      "ize": 1164,
      "Ġlook": 1165,
      "##": 1166,
      "Ġph": 1167,
      "Ġgl": 1168,
      "Ġacc": 1169,
      "Ġpar": 1170,
      "Ġspecial": 1171,
      "ĠHer": 1172,
      "Ġnay": 1173,
      "Ġbeing": 1174,
      "Ġbarnacle": 1175,
      "Ġmet": 1176,
      "Ġresp": 1177,
      "Ġstill": 1178,
      "uss": 1179,
      "Ġsays": 1180,
      "be": 1181,
      "Ġart": 1182,
      "Ġwhich": 1183,
      "Ġlove": 1184,
      "Ġvar": 1185,
      "Ġche": 1186,
      "Ġladdy": 1187,
      "Ġgrow": 1188,
      "Ġvis": 1189,
      "Ã¢": 1190,
      "Ġappro": 1191,
      "na": 1192,
      "ty": 1193,
      "Ġalong": 1194,
      "Ġide": 1195,
      "air": 1196,
      "Ġcalled": 1197,
      "Ġtec": 1198,
      "Ġshared": 1199,
      "pite": 1200,
      "Ġsurpr": 1201,
      "ually": 1202,
      "Ġune": 1203,
      "Ġhas": 1204,
      "enc": 1205,
      "red": 1206,
      "Ġnow": 1207,
      "Ġuntil": 1208,
      "yst": 1209,
      "Ġoutside": 1210,
      "thing": 1211,
      "Ġsometimes": 1212,
      "ased": 1213,
      "denly": 1214,
      "ices": 1215,
      "Ġright": 1216,
      "ative": 1217,
      "oring": 1218,
      "ĠAlex": 1219,
      "Ġdon": 1220,
      "Ġjour": 1221,
      "Ġbeh": 1222,
      "read": 1223,
      "med": 1224,
      "Ġmus": 1225,
      "Ġlaugh": 1226,
      "Ġroom": 1227,
      "Ġfollow": 1228,
      "Ġconnect": 1229,
      "ject": 1230,
      "Ġlived": 1231,
      "az": 1232,
      "ique": 1233,
      "Ġvaluable": 1234,
      "Ġmaking": 1235,
      "ider": 1236,
      "ement": 1237,
      "ple": 1238,
      "Ġprom": 1239,
      "ately": 1240,
      "Ġdiscuss": 1241,
      "alth": 1242,
      "Ġpres": 1243,
      "Ġens": 1244,
      "Ġquest": 1245,
      "ts": 1246,
      "xpected": 1247,
      "Ġhappy": 1248,
      "ĠEm": 1249,
      "Ġpot": 1250,
      "iced": 1251,
      "Ġgen": 1252,
      "Ġdog": 1253,
      "Ġred": 1254,
      "Ġmem": 1255,
      "olog": 1256,
      "Ġlearning": 1257,
      "Ġwr": 1258,
      "ĠBy": 1259,
      "Ġunderstanding": 1260,
      "Wh": 1261,
      "ney": 1262,
      "Ġwatch": 1263,
      "ush": 1264,
      "Ġplan": 1265,
      "ĠHis": 1266,
      "ds": 1267,
      "Ġsaf": 1268,
      "ached": 1269,
      "Ġchalleng": 1270,
      "Ġprov": 1271,
      "ĠCh": 1272,
      "Ġhum": 1273,
      "Ġdiscovered": 1274,
      "Ġconc": 1275,
      "Ġpower": 1276,
      "Ġtechn": 1277,
      "Ġshare": 1278,
      "ll": 1279,
      "ient": 1280,
      "Ġrun": 1281,
      "line": 1282,
      "Ġopen": 1283,
      "Ġvarious": 1284,
      "Ġmay": 1285,
      "Ġhere": 1286,
      "iful": 1287,
      "Ġexperience": 1288,
      "Ġacross": 1289,
      "Ġcommunity": 1290,
      "Ġeyes": 1291,
      "te": 1292,
      "Ġadvent": 1293,
      "Ġhard": 1294,
      "aught": 1295,
      "Ġgre": 1296,
      "Ġbecame": 1297,
      "Ġ2": 1298,
      "Ġexperi": 1299,
      "ven": 1300,
      "Ġunexpected": 1301,
      "Ġkind": 1302,
      "Ġbeautiful": 1303,
      "Ġkeep": 1304,
      "ots": 1305,
      "Ġrepl": 1306,
      "ĠJack": 1307,
      "ĠMia": 1308,
      "ised": 1309,
      "Ġenc": 1310,
      "Ġco": 1311,
      "ident": 1312,
      "Ġamong": 1313,
      "Ġmost": 1314,
      "Ġinside": 1315,
      "Ġheard": 1316,
      "Ġgreat": 1317,
      "oth": 1318,
      "Ġdue": 1319,
      "ner": 1320,
      "Ġtree": 1321,
      "roud": 1322,
      "Ġusing": 1323,
      "ature": 1324,
      "ee": 1325,
      "Ġsl": 1326,
      "Ġsec": 1327,
      "Ġwasn": 1328,
      "Ġremember": 1329,
      "Ġfamily": 1330,
      "Ġanim": 1331,
      "ivid": 1332,
      "Ġstud": 1333,
      "izing": 1334,
      "ĠFrom": 1335,
      "Ġeng": 1336,
      "**": 1337,
      "Ġliked": 1338,
      "Ġsuc": 1339,
      "Ġimportant": 1340,
      "Ġprof": 1341,
      "Ġ**": 1342,
      "ional": 1343,
      "Ġcap": 1344,
      "Ġproud": 1345,
      "..": 1346,
      "Ġpract": 1347,
      "ined": 1348,
      "Ġunique": 1349,
      "Ġmon": 1350,
      "Ġball": 1351,
      "ished": 1352,
      "Ġfas": 1353,
      "ering": 1354,
      "Ġjourney": 1355,
      "Ġtown": 1356,
      "joy": 1357,
      "Ġbuild": 1358,
      "Ġcontinued": 1359,
      "ier": 1360,
      "Ġnoticed": 1361,
      "ues": 1362,
      "ication": 1363,
      "Ġcome": 1364,
      "Ġnod": 1365,
      "Ġconvers": 1366,
      "Ġland": 1367,
      "Ġhop": 1368,
      "ix": 1369,
      "ern": 1370,
      "Ġhead": 1371,
      "Ġheart": 1372,
      "ĠBe": 1373,
      "heart": 1374,
      "ched": 1375,
      "Ġbook": 1376,
      "come": 1377,
      "ull": 1378,
      "ian": 1379,
      "Ġscared": 1380,
      "idel": 1381,
      "umb": 1382,
      "Ġdad": 1383,
      "ĠAt": 1384,
      "Ġturned": 1385,
      "str": 1386,
      "erg": 1387,
      "ates": 1388,
      "ĠAnna": 1389,
      "ank": 1390,
      "ĠRe": 1391,
      "ially": 1392,
      "ĠKey": 1393,
      "Ġinstead": 1394,
      "Ġwo": 1395,
      "up": 1396,
      "ĠEvery": 1397,
      "Ġfac": 1398,
      "====": 1399,
      "ĠJohn": 1400,
      "Ġhealth": 1401,
      "Ġass": 1402,
      "ock": 1403,
      "Ġoffer": 1404,
      "by": 1405,
      "ĠThat": 1406,
      "Ġenjoy": 1407,
      "no": 1408,
      "Ġnext": 1409,
      "Ġappre": 1410,
      "Ġbro": 1411,
      "Ġfilled": 1412,
      "Ġrespons": 1413,
      "Ġadv": 1414,
      "ric": 1415,
      "Ġyears": 1416,
      "Ġwell": 1417,
      "Ġrequ": 1418,
      "ĠMar": 1419,
      "Ġmean": 1420,
      "Ġlocal": 1421,
      "ded": 1422,
      "aw": 1423,
      "Ġref": 1424,
      "Ġcor": 1425,
      "ives": 1426,
      "Ġenough": 1427,
      "Ġincl": 1428,
      "gr": 1429,
      "Ġis": 1430,
      "Ġfood": 1431,
      "Ġhouse": 1432,
      "Ġever": 1433,
      "Ġindivid": 1434,
      "Ġnear": 1435,
      "Ġhist": 1436,
      "Ġsoon": 1437,
      "Ġ3": 1438,
      "Ġpol": 1439,
      "Ġshould": 1440,
      "Ġinit": 1441,
      "Ġtoys": 1442,
      "ĠSud": 1443,
      "ĠThen": 1444,
      "Ġtold": 1445,
      "Ġmin": 1446,
      "Ġwarm": 1447,
      "kes": 1448,
      "app": 1449,
      "reed": 1450,
      "Ġsuccess": 1451,
      "ĠSuddenly": 1452,
      "ike": 1453,
      "ered": 1454,
      "Ġseemed": 1455,
      "aged": 1456,
      "Ġstay": 1457,
      "iec": 1458,
      "Ġtried": 1459,
      "fect": 1460,
      "Ġpotential": 1461,
      "Ġappreci": 1462,
      "ump": 1463,
      "ips": 1464,
      "Ġlessons": 1465,
      "Ġremind": 1466,
      "ledge": 1467,
      "fort": 1468,
      "ager": 1469,
      "oung": 1470,
      "Ġstep": 1471,
      "Ġfur": 1472,
      "ĠAm": 1473,
      "Ġpur": 1474,
      "day": 1475,
      "Ġrespect": 1476,
      "ours": 1477,
      "oud": 1478,
      "ĠGu": 1479,
      "Ġpartic": 1480,
      "Ġlight": 1481,
      "hearty": 1482,
      "Ġsmart": 1483,
      "ĠV": 1484,
      "Ġyet": 1485,
      "Ġel": 1486,
      "Ġchange": 1487,
      "Ġsharing": 1488,
      "iny": 1489,
      "rib": 1490,
      "Ġmed": 1491,
      "avor": 1492,
      "Ġsure": 1493,
      "ages": 1494,
      "ms": 1495,
      "Ġsit": 1496,
      "Ġbehind": 1497,
      "Ġleft": 1498,
      "ug": 1499,
      "Ġbelie": 1500,
      "Ġcult": 1501,
      "velop": 1502,
      "Ġav": 1503,
      "Ġteam": 1504,
      "ural": 1505,
      "Ġclos": 1506,
      "Ġmommy": 1507,
      "Ġimpro": 1508,
      "Ġnum": 1509,
      "Ġfeeling": 1510,
      "Ġret": 1511,
      "ocus": 1512,
      "to": 1513,
      "Ġdist": 1514,
      "ills": 1515,
      "Ġnight": 1516,
      "Ġmar": 1517,
      "Ġonline": 1518,
      "ley": 1519,
      "ĠMay": 1520,
      "selves": 1521,
      "Ġplayed": 1522,
      "pportun": 1523,
      "duct": 1524,
      "Ġyoung": 1525,
      "It": 1526,
      "Ġgave": 1527,
      "here": 1528,
      "ane": 1529,
      "abb": 1530,
      "Ġfew": 1531,
      "Ġopportun": 1532,
      "ĠThrough": 1533,
      "Ġneeded": 1534,
      "Ġknowledge": 1535,
      "Ġreplied": 1536,
      "Ġdr": 1537,
      "orts": 1538,
      "ants": 1539,
      "Ġuse": 1540,
      "Ġflow": 1541,
      "Ġcurious": 1542,
      "Ġsound": 1543,
      "Ġnodded": 1544,
      "Ġgrou": 1545,
      "Ġtre": 1546,
      "Ġwhy": 1547,
      "Ġwee": 1548,
      "Ġstories": 1549,
      "Ġcount": 1550,
      "Ġchang": 1551,
      "Ġsafe": 1552,
      "iew": 1553,
      "Ġbre": 1554,
      "Ġwind": 1555,
      "ĠEx": 1556,
      "Ġrest": 1557,
      "Ġcollect": 1558,
      "Ġclean": 1559,
      "abor": 1560,
      "ream": 1561,
      "ening": 1562,
      "iet": 1563,
      "Ġchild": 1564,
      "ĠJam": 1565,
      "ince": 1566,
      "ances": 1567,
      "Ġsignific": 1568,
      "ash": 1569,
      "Ġmusic": 1570,
      "Ġmag": 1571,
      "Ġchallenges": 1572,
      "Ġtoy": 1573,
      "ios": 1574,
      "Ġbox": 1575,
      "itive": 1576,
      "ingly": 1577,
      "Ġconsider": 1578,
      "Ġplace": 1579,
      "Ġmind": 1580,
      "Ġexplained": 1581,
      "Ġext": 1582,
      "Ġwonder": 1583,
      "ivity": 1584,
      "orry": 1585,
      "cept": 1586,
      "Ġsch": 1587,
      "Ġsupport": 1588,
      "In": 1589,
      "ĠWhile": 1590,
      "ention": 1591,
      "Ġsever": 1592,
      "Ġthree": 1593,
      "Ġprocess": 1594,
      "ried": 1595,
      "Ġmy": 1596,
      "ense": 1597,
      "ically": 1598,
      "Ġthough": 1599,
      "umbled": 1600,
      "Ġprot": 1601,
      "Ġface": 1602,
      "Ġpiec": 1603,
      "ows": 1604,
      "Ġbus": 1605,
      "Ġproble": 1606,
      "Ġcreate": 1607,
      "iness": 1608,
      "Ġpoin": 1609,
      "Ġidea": 1610,
      "Ġhappened": 1611,
      "Ġmod": 1612,
      "'m": 1613,
      "Ġagainst": 1614,
      "wor": 1615,
      "Ġsub": 1616,
      "Ġsat": 1617,
      "ĠSp": 1618,
      "Ġdeterm": 1619,
      "Ġposs": 1620,
      "Ġfocus": 1621,
      "Ġdem": 1622,
      "Ġanimals": 1623,
      "ination": 1624,
      "Ġcoll": 1625,
      "Ġpat": 1626,
      "ĠâĢľ": 1627,
      "Ġthere": 1628,
      "Ġequ": 1629,
      "Ġdoes": 1630,
      "ma": 1631,
      "Ġexploring": 1632,
      "Ġorgan": 1633,
      "You": 1634,
      "Ġexperiences": 1635,
      "ying": 1636,
      "Ġgard": 1637,
      "Ġcity": 1638,
      "Ġear": 1639,
      "Ġmaintain": 1640,
      "iel": 1641,
      "Ġvo": 1642,
      "Ġpassion": 1643,
      "Ġpain": 1644,
      "ĠNe": 1645,
      "Ġground": 1646,
      "Ġperfect": 1647,
      "right": 1648,
      "Ġmoment": 1649,
      "Ġperson": 1650,
      "Ġtop": 1651,
      "ystem": 1652,
      "âĢĿ": 1653,
      "Ġed": 1654,
      "Ġsomeone": 1655,
      "Ġgive": 1656,
      "Ġsky": 1657,
      "Ġrep": 1658,
      "ĠTheir": 1659,
      "oll": 1660,
      "Ġused": 1661,
      "ĠGuidel": 1662,
      "Ġoften": 1663,
      "Ġfavor": 1664,
      "Ġthroughout": 1665,
      "Ġsorry": 1666,
      "Ġinclud": 1667,
      "Ġinform": 1668,
      "Ġair": 1669,
      "Ġstumbled": 1670,
      "âĢĻ": 1671,
      "usi": 1672,
      "Ġste": 1673,
      "ertain": 1674,
      "iron": 1675,
      "aining": 1676,
      "Ġdesign": 1677,
      "Ġagreed": 1678,
      "Ġgoing": 1679,
      "Ġadventure": 1680,
      "Ġwhe": 1681,
      "Ġmatter": 1682,
      "Ġhur": 1683,
      "acing": 1684,
      "Ġmyself": 1685,
      "Ġenth": 1686,
      "rig": 1687,
      "Ġes": 1688,
      "Ġhaving": 1689,
      "ugged": 1690,
      "ength": 1691,
      "Ġform": 1692,
      "Ġenthusi": 1693,
      "Ġjoin": 1694,
      "Ġschool": 1695,
      "Ġleav": 1696,
      "Ġdays": 1697,
      "Ġpret": 1698,
      "Ġbal": 1699,
      "Ġsurprise": 1700,
      "elf": 1701,
      "wh": 1702,
      "press": 1703,
      "Ġcat": 1704,
      "ounter": 1705,
      "'re": 1706,
      "aging": 1707,
      "Ġdespite": 1708,
      "ilar": 1709,
      "ution": 1710,
      "----------------": 1711,
      "Ġsn": 1712,
      "Ġsugg": 1713,
      "Ġsuggest": 1714,
      "Ġeverything": 1715,
      "ights": 1716,
      "Ġonce": 1717,
      "Ġthink": 1718,
      "ute": 1719,
      "Ġiss": 1720,
      "âĢĶ": 1721,
      "Ġess": 1722,
      "Ġdevelop": 1723,
      "ĠLuc": 1724,
      "Ġworking": 1725,
      "ability": 1726,
      "Ġhours": 1727,
      "Ġexp": 1728,
      "Ġopt": 1729,
      "Ġtrad": 1730,
      "St": 1731,
      "Ġpo": 1732,
      "ists": 1733,
      "ĠDes": 1734,
      "Ġgame": 1735,
      "Ġfost": 1736,
      "Ġenv": 1737,
      "ins": 1738,
      "Yes": 1739,
      "ove": 1740,
      "icked": 1741,
      "rol": 1742,
      "Ġcreating": 1743,
      "rought": 1744,
      "Ġresear": 1745,
      "Ġwords": 1746,
      "Ġfact": 1747,
      "Ġsoft": 1748,
      "Ġinvol": 1749,
      "idst": 1750,
      "antly": 1751,
      "iding": 1752,
      "Ġwalked": 1753,
      "ored": 1754,
      "Ġcal": 1755,
      "iosity": 1756,
      "Ġinsp": 1757,
      "Ġstrugg": 1758,
      "Ġallow": 1759,
      "Ġgather": 1760,
      "Ġmor": 1761,
      "ets": 1762,
      "Ġexplore": 1763,
      "Ġbene": 1764,
      "Ġcareful": 1765,
      "Ġfar": 1766,
      "ality": 1767,
      "Ġseveral": 1768,
      "Ġsmartly": 1769,
      "ont": 1770,
      "row": 1771,
      "cc": 1772,
      "Ġobs": 1773,
      "Ġfasc": 1774,
      "Ġgener": 1775,
      "Ġarri": 1776,
      "ren": 1777,
      "Ġfavorite": 1778,
      "Ġbrought": 1779,
      "ret": 1780,
      "ĠJust": 1781,
      "Ġ4": 1782,
      "akes": 1783,
      "ources": 1784,
      "Ġlooking": 1785,
      "Ġgarden": 1786,
      "ony": 1787,
      "ism": 1788,
      "Ġmess": 1789,
      "Ġare": 1790,
      "Ġgrowth": 1791,
      "sw": 1792,
      "Ġresearch": 1793,
      "Ġfurther": 1794,
      "yond": 1795,
      "Ġbeyond": 1796,
      "Ġcaus": 1797,
      "aps": 1798,
      "Ġstart": 1799,
      "Ġcollabor": 1800,
      "uth": 1801,
      "iche": 1802,
      "Ġchar": 1803,
      "ively": 1804,
      "Ġclose": 1805,
      "Ġnice": 1806,
      "ising": 1807,
      "amp": 1808,
      "eed": 1809,
      "Ġproject": 1810,
      "Ġang": 1811,
      "Ġworked": 1812,
      "Ġeager": 1813,
      "Ġhimself": 1814,
      "Ġemp": 1815,
      "What": 1816,
      "ured": 1817,
      "Ġgroup": 1818,
      "ĠLucy": 1819,
      "Ġstand": 1820,
      "Ġnature": 1821,
      "Ġevent": 1822,
      "Ġhugged": 1823,
      "Ġ##": 1824,
      "ĠFin": 1825,
      "Ġeas": 1826,
      "Ġfull": 1827,
      "ĠEn": 1828,
      "els": 1829,
      "Ġthanked": 1830,
      "Ġeat": 1831,
      "ames": 1832,
      "ille": 1833,
      "ape": 1834,
      "Ġenviron": 1835,
      "ids": 1836,
      "Ġskills": 1837,
      "Ġimportance": 1838,
      "ĠFor": 1839,
      "ĠAd": 1840,
      "ology": 1841,
      "Ġharm": 1842,
      "Ġbear": 1843,
      "Ġhands": 1844,
      "zz": 1845,
      "Ġpost": 1846,
      "Ġeffect": 1847,
      "ĠDr": 1848,
      "That": 1849,
      "Ġsil": 1850,
      "for": 1851,
      "Ġpast": 1852,
      "edd": 1853,
      "Ġclim": 1854,
      "Ġnec": 1855,
      "ody": 1856,
      "Ġherself": 1857,
      "ustom": 1858,
      "por": 1859,
      "Ġtaking": 1860,
      "Ġquestion": 1861,
      "Ġniche": 1862,
      "ending": 1863,
      "Ġansw": 1864,
      "Ġhelped": 1865,
      "Ġclass": 1866,
      "ateg": 1867,
      "Ġincre": 1868,
      "pping": 1869,
      "Ġsing": 1870,
      "Ġinf": 1871,
      "ustling": 1872,
      "af": 1873,
      "ters": 1874,
      "Ġcuriosity": 1875,
      "Ġdra": 1876,
      "Ġvoice": 1877,
      "itions": 1878,
      "Ġtrue": 1879,
      "Ġrather": 1880,
      "Ġfinally": 1881,
      "Ġhold": 1882,
      "Ġpresent": 1883,
      "Ġbased": 1884,
      "Ġcomplex": 1885,
      "Ġjump": 1886,
      "Ġprep": 1887,
      "hips": 1888,
      "kn": 1889,
      "Ġadm": 1890,
      "Ġregard": 1891,
      "Ġloud": 1892,
      "Ġconversation": 1893,
      "Ġdep": 1894,
      "Ġaff": 1895,
      "ibility": 1896,
      "ision": 1897,
      "Ġtrying": 1898,
      "Ġbring": 1899,
      "ho": 1900,
      "Ġmove": 1901,
      "Ġded": 1902,
      "Ġfascin": 1903,
      "lic": 1904,
      "Ġcomple": 1905,
      "Ġhuman": 1906,
      "light": 1907,
      "Ġpri": 1908,
      "Ġproduct": 1909,
      "Ġbustling": 1910,
      "Ġtyp": 1911,
      "Ġtaught": 1912,
      "Ġgrand": 1913,
      "Ġself": 1914,
      "lying": 1915,
      "Ġlay": 1916,
      "Ġlaughed": 1917,
      "lew": 1918,
      "Ġ5": 1919,
      "Ġamidst": 1920,
      "Ġelse": 1921,
      "Ġcour": 1922,
      "Ġperform": 1923,
      "Ġsystem": 1924,
      "Ġamaz": 1925,
      "Ġdelic": 1926,
      "Ġisn": 1927,
      "Ġhistory": 1928,
      "Ġbad": 1929,
      "ĠDespite": 1930,
      "Ġconcern": 1931,
      "ym": 1932,
      "erv": 1933,
      "ĠJamie": 1934,
      "Ġslow": 1935,
      "Ġdri": 1936,
      "ract": 1937,
      "ety": 1938,
      "Ġaw": 1939,
      "aces": 1940,
      "Ġtransform": 1941,
      "Ġforward": 1942,
      "Ġsince": 1943,
      "Ġled": 1944,
      "Ġsunny": 1945,
      "ĠGr": 1946,
      "gress": 1947,
      "inary": 1948,
      "Ġfut": 1949,
      "Ġembr": 1950,
      "Ġcarefully": 1951,
      "Ġrelations": 1952,
      "ivers": 1953,
      "Ġfellow": 1954,
      "Ġthemselves": 1955,
      "Ġele": 1956,
      "Ġdoing": 1957,
      "Ġpict": 1958,
      "Ġopened": 1959,
      "Ġcond": 1960,
      "itle": 1961,
      "Ġleg": 1962,
      "ĠNow": 1963,
      "irect": 1964,
      "'ve": 1965,
      "Step": 1966,
      "orn": 1967,
      "Ġreached": 1968,
      "Ġemb": 1969,
      "itional": 1970,
      "Ġve": 1971,
      "Ġsimilar": 1972,
      "while": 1973,
      "We": 1974,
      "Ġwhether": 1975,
      "Ġreturn": 1976,
      "Ġstory": 1977,
      "Ġessential": 1978,
      "Ġknown": 1979,
      "irc": 1980,
      "),": 1981,
      "aling": 1982,
      "Ġenvironment": 1983,
      "Ġsmile": 1984,
      "Ġstrength": 1985,
      "Ġdoor": 1986,
      "omet": 1987,
      "Ġthin": 1988,
      ").": 1989,
      "though": 1990,
      "any": 1991,
      "ital": 1992,
      "aper": 1993,
      "tern": 1994,
      "Ġmust": 1995,
      "Ġcustom": 1996,
      "Ġshowed": 1997,
      "ency": 1998,
      "athy": 1999,
      "ĠTips": 2000,
      "Ġfuture": 2001,
      "Ġexpress": 2002,
      "ths": 2003,
      "Ġinformation": 2004,
      "Ġcloser": 2005,
      "ĠEmily": 2006,
      "ĠTogether": 2007,
      "uals": 2008,
      "aching": 2009,
      "Ġbecome": 2010,
      "Ġpop": 2011,
      "usion": 2012,
      "Ġlots": 2013,
      "angu": 2014,
      "iar": 2015,
      "Ġcolor": 2016,
      "ville": 2017,
      "ining": 2018,
      "Ġjoy": 2019,
      "Ġkept": 2020,
      "Ġsame": 2021,
      "Ġspent": 2022,
      "Ġ&": 2023,
      "Ġforest": 2024,
      "ced": 2025,
      "Ġheav": 2026,
      "ung": 2027,
      "ĠBenny": 2028,
      "Ġstrong": 2029,
      "Ġcontrib": 2030,
      "imed": 2031,
      "Ġlost": 2032,
      "Ġclear": 2033,
      "Ġrain": 2034,
      "Ġstore": 2035,
      "Ġmiss": 2036,
      "ĠOn": 2037,
      "ats": 2038,
      "Ġfast": 2039,
      "Ġenerg": 2040,
      "ighb": 2041,
      "Ġsoc": 2042,
      "Ġsqu": 2043,
      "ĠThese": 2044,
      "ĠMean": 2045,
      "Ġliving": 2046,
      "Ġtou": 2047,
      "Ġblue": 2048,
      "Ġpu": 2049,
      "ĠOur": 2050,
      "Ġrece": 2051,
      "Ġarrived": 2052,
      "Ġproblem": 2053,
      "Ġcomb": 2054,
      "ries": 2055,
      "eddit": 2056,
      "Ġz": 2057,
      "Ġtimes": 2058,
      "Åĵ": 2059,
      "Ġdeeper": 2060,
      "ĠMeanwhile": 2061,
      "uly": 2062,
      "Ġhid": 2063,
      "Ġmakes": 2064,
      "oss": 2065,
      "Ġprofess": 2066,
      "Ġtreat": 2067,
      "Ġbrave": 2068,
      "Ġlast": 2069,
      "arked": 2070,
      "Ġsteps": 2071,
      "ational": 2072,
      "Ġinvest": 2073,
      "Ġprotect": 2074,
      "Ġsud": 2075,
      "aced": 2076,
      "Let": 2077,
      "ĠThom": 2078,
      "ery": 2079,
      "Ġprin": 2080,
      "Ġneighb": 2081,
      "Ġapproached": 2082,
      "Ġonto": 2083,
      "fic": 2084,
      "Ġpath": 2085,
      "Ġways": 2086,
      "Ġtable": 2087,
      "Ġspecific": 2088,
      "Ġgiv": 2089,
      "Ġec": 2090,
      "Ġfo": 2091,
      "ĠYour": 2092,
      "Ġbreat": 2093,
      "Ġlesson": 2094,
      "ata": 2095,
      "ield": 2096,
      "Ġenergy": 2097,
      "ĠIf": 2098,
      "kay": 2099,
      "Ġhurt": 2100,
      "ĠInt": 2101,
      "Ġimprove": 2102,
      "Ġbright": 2103,
      "Ġgreen": 2104,
      "Ġdirect": 2105,
      "Ġtruly": 2106,
      "lecting": 2107,
      "nov": 2108,
      "Ġlangu": 2109,
      "Ġprogress": 2110,
      "Ġlater": 2111,
      "ming": 2112,
      "Ġreally": 2113,
      "work": 2114,
      "Ġtest": 2115,
      "itch": 2116,
      "Ġencounter": 2117,
      "Ġvi": 2118,
      "Ġmeet": 2119,
      "ization": 2120,
      "eet": 2121,
      "Ġdisapp": 2122,
      "Ġcompet": 2123,
      "ived": 2124,
      "pec": 2125,
      "Ġcomfort": 2126,
      "essary": 2127,
      "Ġcommunication": 2128,
      "Ġbit": 2129,
      "Ġyourself": 2130,
      "Ġwom": 2131,
      "Ġfarm": 2132,
      "Ġvisit": 2133,
      "ended": 2134,
      "Ġcirc": 2135,
      "enge": 2136,
      "iles": 2137,
      "ĠCom": 2138,
      "anced": 2139,
      "Ġproper": 2140,
      "aster": 2141,
      "ele": 2142,
      "Ġbusiness": 2143,
      "Ġresult": 2144,
      "ĠCon": 2145,
      "Ġheave": 2146,
      "Ġconnections": 2147,
      "Ġencour": 2148,
      "ogn": 2149,
      "Ġfollowing": 2150,
      "Ġtrust": 2151,
      "Ġ###": 2152,
      "Ġjob": 2153,
      "Ġcry": 2154,
      "ĠUn": 2155,
      "Ġunc": 2156,
      "Title": 2157,
      "Ġfell": 2158,
      "Ġtas": 2159,
      "But": 2160,
      "Ġside": 2161,
      "oke": 2162,
      "ĠFinally": 2163,
      "ously": 2164,
      "Ġemot": 2165,
      "itement": 2166,
      "Ġda": 2167,
      "ĠLe": 2168,
      "Ġdro": 2169,
      "la": 2170,
      "ilities": 2171,
      "Ġanything": 2172,
      "leep": 2173,
      "Ġbed": 2174,
      "Ġkids": 2175,
      "Ġdef": 2176,
      "io": 2177,
      "utions": 2178,
      "Ġmark": 2179,
      "Ġperspect": 2180,
      "Ġpicked": 2181,
      "'ll": 2182,
      "Ġensure": 2183,
      "Ġheld": 2184,
      "Ġefforts": 2185,
      "und": 2186,
      "ĠInst": 2187,
      "Ġembracing": 2188,
      "...": 2189,
      "Ġsuggested": 2190,
      "ĠGuidelines": 2191,
      "Ġhug": 2192,
      "Ġimpact": 2193,
      "Ġwatched": 2194,
      "ides": 2195,
      "Ġguide": 2196,
      "Ġexcitement": 2197,
      "Ġpositive": 2198,
      "Ġrabb": 2199,
      "Ġcruc": 2200,
      "ularly": 2201,
      "ĠBob": 2202,
      "Ġeye": 2203,
      "Ġindividuals": 2204,
      "Ġtool": 2205,
      "ises": 2206,
      "Ġlar": 2207,
      "acy": 2208,
      "ĠSally": 2209,
      "overy": 2210,
      "bs": 2211,
      "Ġbeauty": 2212,
      "Ġpersonal": 2213,
      "ging": 2214,
      "Ġcrucial": 2215,
      "Ġfish": 2216,
      "Ġready": 2217,
      "Ġname": 2218,
      "irl": 2219,
      "Ġdraw": 2220,
      "Ġstrateg": 2221,
      "arch": 2222,
      "Ġcommunities": 2223,
      "Ġdark": 2224,
      "Ġenthusiast": 2225,
      "Ġchallenge": 2226,
      "Ġwalking": 2227,
      "Ġhope": 2228,
      "pecially": 2229,
      "reen": 2230,
      "ale": 2231,
      "aph": 2232,
      "Ġextra": 2233,
      "Ġreve": 2234,
      "Ġeth": 2235,
      "Ġmembers": 2236,
      "Ġdream": 2237,
      "eling": 2238,
      "Ġinnov": 2239,
      "Ġscient": 2240,
      "Ġnoise": 2241,
      "Ġspread": 2242,
      "Ġbuilding": 2243,
      "Ġsto": 2244,
      "Ġones": 2245,
      "ason": 2246,
      "Ġespecially": 2247,
      "Ġra": 2248,
      "Ġquestions": 2249,
      "apt": 2250,
      "oid": 2251,
      "iring": 2252,
      "Ġinsights": 2253,
      "Ġlot": 2254,
      "Ġrev": 2255,
      "Ġflew": 2256,
      "No": 2257,
      "ĠWhat": 2258,
      "Ġangry": 2259,
      "unch": 2260,
      "========": 2261,
      "Ġissues": 2262,
      "avig": 2263,
      "Ġentire": 2264,
      "Ġforg": 2265,
      "Ġcertain": 2266,
      "Ġexam": 2267,
      "ĠOver": 2268,
      "Ġshiny": 2269,
      "Ġfair": 2270,
      "Ġwise": 2271,
      "where": 2272,
      "Ġresil": 2273,
      "Ġsimple": 2274,
      "ocks": 2275,
      "Ġlisten": 2276,
      "dom": 2277,
      "Ġbreak": 2278,
      "ustr": 2279,
      "duc": 2280,
      "Ġdou": 2281,
      "Ġappe": 2282,
      "Ġdiscussing": 2283,
      "Ġparley": 2284,
      "Ġlevel": 2285,
      "Ġwait": 2286,
      "Ġpretty": 2287,
      "Ġopportunities": 2288,
      "Ġtoday": 2289,
      "ote": 2290,
      "Ġident": 2291,
      "Ġbooks": 2292,
      "Ġcrit": 2293,
      "Ġfollowed": 2294,
      "lease": 2295,
      "chie": 2296,
      "oose": 2297,
      "coming": 2298,
      "Ġsocial": 2299,
      "Ġord": 2300,
      "Ġchildren": 2301,
      "rigued": 2302,
      "uce": 2303,
      "ems": 2304,
      "Ġbond": 2305,
      "more": 2306,
      "aterial": 2307,
      "Ġensuring": 2308,
      "Ġdoll": 2309,
      "Ġrabbit": 2310,
      "erc": 2311,
      "esh": 2312,
      "Ġempathy": 2313,
      "ger": 2314,
      "Ġlives": 2315,
      "icated": 2316,
      "ĠPro": 2317,
      "Ġfinding": 2318,
      "Ġactiv": 2319,
      "hel": 2320,
      "Ġant": 2321,
      "irt": 2322,
      "Ġresources": 2323,
      "Ġknowing": 2324,
      "Ġbalance": 2325,
      "Ġgetting": 2326,
      "lu": 2327,
      "Ġhidden": 2328,
      "esit": 2329,
      "ĠReddit": 2330,
      "Ġchec": 2331,
      "ĠRem": 2332,
      "hod": 2333,
      "ĠLet": 2334,
      "Ġthing": 2335,
      "Ġindividual": 2336,
      "asing": 2337,
      "eness": 2338,
      "Ġleaving": 2339,
      "Ġcut": 2340,
      "Ġcolors": 2341,
      "bo": 2342,
      "Ġflowers": 2343,
      "Ġhesit": 2344,
      "ases": 2345,
      "Ġaccess": 2346,
      "illy": 2347,
      "Ġcolle": 2348,
      "Ġapproach": 2349,
      "Ġsitu": 2350,
      "Ġfree": 2351,
      "Ġ6": 2352,
      "rel": 2353,
      "Ġdiscover": 2354,
      "Ġpress": 2355,
      "pos": 2356,
      "ify": 2357,
      "elebr": 2358,
      "ummy": 2359,
      "Ġclimb": 2360,
      "Ġscience": 2361,
      "Ġwhenever": 2362,
      "oes": 2363,
      "ĠDad": 2364,
      "Ġwalk": 2365,
      "ĠAr": 2366,
      "Ġparents": 2367,
      "ĠMaya": 2368,
      "ĠLittle": 2369,
      "Ġpaper": 2370,
      "Ġcho": 2371,
      "Ġdata": 2372,
      "ior": 2373,
      "uing": 2374,
      "Ġregarding": 2375,
      "ĠSome": 2376,
      "Ġcent": 2377,
      "Ġtwist": 2378,
      "Ġchanges": 2379,
      "acks": 2380,
      "Ġnat": 2381,
      "ails": 2382,
      "Ġsupp": 2383,
      "Ġmanaged": 2384,
      "ones": 2385,
      "Ġmult": 2386,
      "Ġhair": 2387,
      "Ġpassed": 2388,
      "Ġer": 2389,
      "onstr": 2390,
      "Ġflo": 2391,
      "Ġmyst": 2392,
      "lt": 2393,
      "Ġwis": 2394,
      "Ġseemingly": 2395,
      "Ġpossible": 2396,
      "Ġsou": 2397,
      "Ġcomes": 2398,
      "Ġsym": 2399,
      "Ġnavig": 2400,
      "ateful": 2401,
      "Ġattention": 2402,
      "ĠJane": 2403,
      "Ġtrav": 2404,
      "Ġnews": 2405,
      "Ġcoming": 2406,
      "Ġweeks": 2407,
      "Ġphys": 2408,
      "Ġaddress": 2409,
      "Ġmeaning": 2410,
      "Ġtem": 2411,
      "Ġpiece": 2412,
      "Ġdress": 2413,
      "Ġcharac": 2414,
      "Ġdig": 2415,
      "iques": 2416,
      "Ġspace": 2417,
      "Ġwin": 2418,
      "Ġleading": 2419,
      "Ġcelebr": 2420,
      "Ġstopped": 2421,
      "comm": 2422,
      "noon": 2423,
      "ains": 2424,
      "Ġprec": 2425,
      "ĠPl": 2426,
      "ĠÃ¢": 2427,
      "imately": 2428,
      "sc": 2429,
      "arr": 2430,
      "Ġadded": 2431,
      "Ġafternoon": 2432,
      "head": 2433,
      "Ġgames": 2434,
      "00": 2435,
      "agement": 2436,
      "ĠCl": 2437,
      "pson": 2438,
      "Ġeduc": 2439,
      "Ġbas": 2440,
      "ensive": 2441,
      "Ġdev": 2442,
      "Ġresilience": 2443,
      "ĠMommy": 2444,
      "Ġmis": 2445,
      "pres": 2446,
      "Ġhon": 2447,
      "Ġmaterial": 2448,
      "utes": 2449,
      "Ġevents": 2450,
      "medi": 2451,
      "Ġopportunity": 2452,
      "ech": 2453,
      "Ġinterests": 2454,
      "Ġlive": 2455,
      "Ġasking": 2456,
      "attern": 2457,
      "Ġlistened": 2458,
      "ĠThompson": 2459,
      "Ġspe": 2460,
      "inal": 2461,
      "Ġmeas": 2462,
      "Well": 2463,
      "gram": 2464,
      "oved": 2465,
      "Ġtechnology": 2466,
      "acher": 2467,
      "ĠZ": 2468,
      "Ġstrange": 2469,
      "ĠMaria": 2470,
      "Ġbirds": 2471,
